{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¥": 78,
      "§": 79,
      "¬": 80,
      "­": 81,
      "°": 82,
      "±": 83,
      "²": 84,
      "³": 85,
      "µ": 86,
      "·": 87,
      "¼": 88,
      "½": 89,
      "¿": 90,
      "×": 91,
      "ß": 92,
      "à": 93,
      "á": 94,
      "â": 95,
      "ã": 96,
      "æ": 97,
      "è": 98,
      "é": 99,
      "ê": 100,
      "ì": 101,
      "í": 102,
      "ð": 103,
      "ò": 104,
      "ó": 105,
      "ô": 106,
      "õ": 107,
      "ø": 108,
      "ù": 109,
      "ú": 110,
      "ý": 111,
      "þ": 112,
      "ă": 113,
      "đ": 114,
      "ħ": 115,
      "ĩ": 116,
      "ı": 117,
      "ł": 118,
      "ŋ": 119,
      "œ": 120,
      "ũ": 121,
      "ſ": 122,
      "ƀ": 123,
      "ơ": 124,
      "ư": 125,
      "ɑ": 126,
      "ɒ": 127,
      "ə": 128,
      "ɛ": 129,
      "ɜ": 130,
      "ɡ": 131,
      "ɣ": 132,
      "ɤ": 133,
      "ɦ": 134,
      "ɨ": 135,
      "ɪ": 136,
      "ɫ": 137,
      "ɬ": 138,
      "ɯ": 139,
      "ɰ": 140,
      "ɲ": 141,
      "ɴ": 142,
      "ɸ": 143,
      "ɹ": 144,
      "ɻ": 145,
      "ɾ": 146,
      "ʁ": 147,
      "ʂ": 148,
      "ʃ": 149,
      "ʄ": 150,
      "ʈ": 151,
      "ʊ": 152,
      "ʎ": 153,
      "ʒ": 154,
      "ʔ": 155,
      "ʣ": 156,
      "ʦ": 157,
      "ʧ": 158,
      "ʰ": 159,
      "ʲ": 160,
      "ʷ": 161,
      "ʻ": 162,
      "ʼ": 163,
      "ʾ": 164,
      "ʿ": 165,
      "ˀ": 166,
      "ˈ": 167,
      "ˌ": 168,
      "ː": 169,
      "ˑ": 170,
      "ˠ": 171,
      "ˤ": 172,
      "˦": 173,
      "˧": 174,
      "̀": 175,
      "́": 176,
      "̂": 177,
      "̃": 178,
      "̄": 179,
      "̆": 180,
      "̇": 181,
      "̈": 182,
      "̉": 183,
      "̊": 184,
      "̋": 185,
      "̌": 186,
      "̍": 187,
      "̓": 188,
      "̔": 189,
      "̚": 190,
      "̛": 191,
      "̟": 192,
      "̣": 193,
      "̥": 194,
      "̦": 195,
      "̧": 196,
      "̨": 197,
      "̩": 198,
      "̪": 199,
      "̮": 200,
      "̯": 201,
      "̱": 202,
      "̸": 203,
      "͂": 204,
      "͈": 205,
      "͡": 206,
      "α": 207,
      "β": 208,
      "γ": 209,
      "δ": 210,
      "ε": 211,
      "ζ": 212,
      "η": 213,
      "θ": 214,
      "ι": 215,
      "κ": 216,
      "λ": 217,
      "μ": 218,
      "ν": 219,
      "ξ": 220,
      "ο": 221,
      "π": 222,
      "ρ": 223,
      "ς": 224,
      "σ": 225,
      "τ": 226,
      "υ": 227,
      "φ": 228,
      "χ": 229,
      "ψ": 230,
      "ω": 231,
      "а": 232,
      "б": 233,
      "в": 234,
      "г": 235,
      "д": 236,
      "е": 237,
      "з": 238,
      "и": 239,
      "к": 240,
      "л": 241,
      "м": 242,
      "н": 243,
      "о": 244,
      "п": 245,
      "р": 246,
      "с": 247,
      "т": 248,
      "у": 249,
      "х": 250,
      "ы": 251,
      "ь": 252,
      "ј": 253,
      "া": 254,
      "ে": 255,
      "ᄀ": 256,
      "ᄂ": 257,
      "ᄃ": 258,
      "ᄅ": 259,
      "ᄆ": 260,
      "ᄇ": 261,
      "ᄉ": 262,
      "ᄋ": 263,
      "ᄌ": 264,
      "ᄎ": 265,
      "ᄏ": 266,
      "ᄐ": 267,
      "ᄒ": 268,
      "ᅡ": 269,
      "ᅢ": 270,
      "ᅣ": 271,
      "ᅥ": 272,
      "ᅧ": 273,
      "ᅨ": 274,
      "ᅩ": 275,
      "ᅪ": 276,
      "ᅮ": 277,
      "ᅲ": 278,
      "ᅳ": 279,
      "ᅴ": 280,
      "ᅵ": 281,
      "ᆨ": 282,
      "ᆫ": 283,
      "ᆯ": 284,
      "ᆷ": 285,
      "ᆸ": 286,
      "ᆼ": 287,
      "ᇀ": 288,
      "ạ": 289,
      "ả": 290,
      "ấ": 291,
      "ầ": 292,
      "ẩ": 293,
      "ẫ": 294,
      "ậ": 295,
      "ắ": 296,
      "ằ": 297,
      "ẳ": 298,
      "ẵ": 299,
      "ặ": 300,
      "ẹ": 301,
      "ẻ": 302,
      "ẽ": 303,
      "ế": 304,
      "ề": 305,
      "ể": 306,
      "ễ": 307,
      "ệ": 308,
      "ỉ": 309,
      "ị": 310,
      "ọ": 311,
      "ỏ": 312,
      "ố": 313,
      "ồ": 314,
      "ổ": 315,
      "ỗ": 316,
      "ộ": 317,
      "ớ": 318,
      "ờ": 319,
      "ở": 320,
      "ỡ": 321,
      "ợ": 322,
      "ụ": 323,
      "ủ": 324,
      "ứ": 325,
      "ừ": 326,
      "ử": 327,
      "ữ": 328,
      "ự": 329,
      "ỳ": 330,
      "ỵ": 331,
      "ỷ": 332,
      "ỹ": 333,
      "῾": 334,
      "​": 335,
      "‌": 336,
      "‍": 337,
      "‐": 338,
      "‑": 339,
      "‒": 340,
      "–": 341,
      "—": 342,
      "―": 343,
      "‘": 344,
      "’": 345,
      "“": 346,
      "”": 347,
      "„": 348,
      "†": 349,
      "‡": 350,
      "•": 351,
      "…": 352,
      "‰": 353,
      "‱": 354,
      "′": 355,
      "″": 356,
      "※": 357,
      "⁄": 358,
      "⁰": 359,
      "⁹": 360,
      "⁻": 361,
      "₂": 362,
      "₣": 363,
      "₤": 364,
      "€": 365,
      "ℓ": 366,
      "⅔": 367,
      "←": 368,
      "→": 369,
      "↔": 370,
      "∀": 371,
      "∅": 372,
      "∈": 373,
      "∑": 374,
      "−": 375,
      "√": 376,
      "∞": 377,
      "∧": 378,
      "∨": 379,
      "∩": 380,
      "∪": 381,
      "≈": 382,
      "≡": 383,
      "≤": 384,
      "≥": 385,
      "⊆": 386,
      "⊤": 387,
      "⊥": 388,
      "⋅": 389,
      "☆": 390,
      "♀": 391,
      "♂": 392,
      "⟨": 393,
      "⟩": 394,
      "、": 395,
      "。": 396,
      "〈": 397,
      "〉": 398,
      "「": 399,
      "」": 400,
      "く": 401,
      "こ": 402,
      "さ": 403,
      "し": 404,
      "す": 405,
      "た": 406,
      "ち": 407,
      "つ": 408,
      "と": 409,
      "は": 410,
      "ひ": 411,
      "ふ": 412,
      "ほ": 413,
      "゙": 414,
      "゚": 415,
      "キ": 416,
      "ク": 417,
      "ケ": 418,
      "シ": 419,
      "ス": 420,
      "セ": 421,
      "タ": 422,
      "ツ": 423,
      "テ": 424,
      "ト": 425,
      "ハ": 426,
      "ヒ": 427,
      "フ": 428,
      "ホ": 429,
      "％": 430,
      "（": 431,
      "）": 432,
      "，": 433,
      "－": 434,
      "：": 435,
      "；": 436,
      "＼": 437,
      "～": 438,
      "ng": 439,
      "ư": 440,
      "ê": 441,
      "nh": 442,
      "ơ": 443,
      "à": 444,
      "̣̂": 445,
      "ô": 446,
      "th": 447,
      "â": 448,
      "á": 449,
      "ch": 450,
      "tr": 451,
      "iê": 452,
      "ươ": 453,
      "ạ": 454,
      "ệ": 455,
      "ộ": 456,
      "ph": 457,
      "ă": 458,
      "cu": 459,
      "kh": 460,
      "và": 461,
      "ả": 462,
      "ó": 463,
      "̣c": 464,
      "qu": 465,
      "iệ": 466,
      "́c": 467,
      "́t": 468,
      "gi": 469,
      "ác": 470,
      "̀n": 471,
      "̀ng": 472,
      "́n": 473,
      "ông": 474,
      "tro": 475,
      "̉a": 476,
      "là": 477,
      "ị": 478,
      "của": 479,
      "ậ": 480,
      "́i": 481,
      "các": 482,
      "̀u": 483,
      "trong": 484,
      "̀i": 485,
      "sư": 486,
      "ho": 487,
      "ữ": 488,
      "yê": 489,
      "í": 490,
      "ân": 491,
      "đê": 492,
      "́ng": 493,
      "ã": 494,
      "ại": 495,
      "an": 496,
      "ột": 497,
      "ì": 498,
      "một": 499,
      "có": 500,
      "đươ": 501,
      "ới": 502,
      "tư": 503,
      "ất": 504,
      "̣ng": 505,
      "thê": 506,
      "được": 507,
      "iều": 508,
      "ổ": 509,
      "nă": 510,
      "việ": 511,
      "sự": 512,
      "ở": 513,
      "ày": 514,
      "uyê": 515,
      "inh": 516,
      "iên": 517,
      "ành": 518,
      "ngươ": 519,
      "ình": 520,
      "người": 521,
      "cho": 522,
      "iể": 523,
      "đã": 524,
      "́p": 525,
      "ững": 526,
      "ngh": 527,
      "thu": 528,
      "những": 529,
      "co": 530,
      "ần": 531,
      "ương": 532,
      "du": 533,
      "ực": 534,
      "ính": 535,
      "iện": 536,
      "phá": 537,
      "với": 538,
      "không": 539,
      "độ": 540,
      "năm": 541,
      "iến": 542,
      "am": 543,
      "ốc": 544,
      "ên": 545,
      "ai": 546,
      "này": 547,
      "chu": 548,
      "ra": 549,
      "thể": 550,
      "ặ": 551,
      "anh": 552,
      "đô": 553,
      "nhiều": 554,
      "ỉ": 555,
      "ao": 556,
      "việc": 557,
      "ản": 558,
      "̃n": 559,
      "ống": 560,
      "ường": 561,
      "ố": 562,
      "ế": 563,
      "đến": 564,
      "ải": 565,
      "thành": 566,
      "ước": 567,
      "ật": 568,
      "ức": 569,
      "tiê": 570,
      "đâ": 571,
      "quốc": 572,
      "ăn": 573,
      "ách": 574,
      "́u": 575,
      "từ": 576,
      "ời": 577,
      "quan": 578,
      "như": 579,
      "vào": 580,
      "ề": 581,
      "ý": 582,
      "tru": 583,
      "ang": 584,
      "chính": 585,
      "ài": 586,
      "lo": 587,
      "ay": 588,
      "au": 589,
      "để": 590,
      "ộc": 591,
      "ận": 592,
      "đị": 593,
      "hơ": 594,
      "công": 595,
      "vu": 596,
      "ập": 597,
      "ội": 598,
      "mà": 599,
      "chỉ": 600,
      "̉ng": 601,
      "ạo": 602,
      "câ": 603,
      "về": 604,
      "phu": 605,
      "đó": 606,
      "̃ng": 607,
      "còn": 608,
      "bă": 609,
      "nhà": 610,
      "iển": 611,
      "gia": 612,
      "học": 613,
      "àng": 614,
      "thá": 615,
      "sử": 616,
      "ky": 617,
      "dân": 618,
      "tu": 619,
      "nam": 620,
      "phát": 621,
      "tâ": 622,
      "giá": 623,
      "ĩ": 624,
      "do": 625,
      "ổi": 626,
      "in": 627,
      "̀m": 628,
      "àn": 629,
      "ịch": 630,
      "to": 631,
      "văn": 632,
      "khi": 633,
      "lơ": 634,
      "óa": 635,
      "quân": 636,
      "hiện": 637,
      "đại": 638,
      "nguyê": 639,
      "quyê": 640,
      "cũng": 641,
      "âu": 642,
      "iệu": 643,
      "thời": 644,
      "hóa": 645,
      "hội": 646,
      "lu": 647,
      "ánh": 648,
      "động": 649,
      "tô": 650,
      "nước": 651,
      "cư": 652,
      "trung": 653,
      "thế": 654,
      "thường": 655,
      "ượng": 656,
      "cả": 657,
      "ặc": 658,
      "iết": 659,
      "tại": 660,
      "trọng": 661,
      "lại": 662,
      "ảo": 663,
      "số": 664,
      "đầu": 665,
      "trị": 666,
      "mô": 667,
      "triển": 668,
      "việt": 669,
      "ưởng": 670,
      "un": 671,
      "xu": 672,
      "khác": 673,
      "ích": 674,
      "kho": 675,
      "tế": 676,
      "định": 677,
      "̣i": 678,
      "án": 679,
      "ết": 680,
      "lý": 681,
      "̣p": 682,
      "tạo": 683,
      "sau": 684,
      "làm": 685,
      "er": 686,
      "nhân": 687,
      "20": 688,
      "eo": 689,
      "hu": 690,
      "ẩ": 691,
      "ẫn": 692,
      "nhất": 693,
      "giữ": 694,
      "hơn": 695,
      "ấ": 696,
      "chiến": 697,
      "19": 698,
      "ngo": 699,
      "bị": 700,
      "cách": 701,
      "ối": 702,
      "ảng": 703,
      "dụng": 704,
      "ạt": 705,
      "ạn": 706,
      "cơ": 707,
      "điều": 708,
      "hệ": 709,
      "unk": 710,
      "kinh": 711,
      "thực": 712,
      "thư": 713,
      "cuộc": 714,
      "trên": 715,
      "̀a": 716,
      "lớn": 717,
      "ar": 718,
      "tổ": 719,
      "en": 720,
      "ạng": 721,
      "iệt": 722,
      "iểu": 723,
      "đồng": 724,
      "úp": 725,
      "pháp": 726,
      "ấy": 727,
      "mu": 728,
      "ộng": 729,
      "họ": 730,
      "theo": 731,
      "lịch": 732,
      "giúp": 733,
      "hô": 734,
      "thống": 735,
      "khu": 736,
      "ngày": 737,
      "dư": 738,
      "pho": 739,
      "phần": 740,
      "hình": 741,
      "al": 742,
      "ăng": 743,
      "ro": 744,
      "sinh": 745,
      "quyền": 746,
      "́m": 747,
      "bộ": 748,
      "ặt": 749,
      "tự": 750,
      "thức": 751,
      "hợp": 752,
      "nó": 753,
      "con": 754,
      "giáo": 755,
      "vực": 756,
      "se": 757,
      "cao": 758,
      "bản": 759,
      "kỳ": 760,
      "iệp": 761,
      "ấn": 762,
      "trình": 763,
      "vị": 764,
      "tháng": 765,
      "ắc": 766,
      "ngô": 767,
      "hành": 768,
      "xã": 769,
      "đo": 770,
      "lập": 771,
      "iểm": 772,
      "lê": 773,
      "giữa": 774,
      "ái": 775,
      "ia": 776,
      "kết": 777,
      "phải": 778,
      "năng": 779,
      "ảnh": 780,
      "lực": 781,
      "giới": 782,
      "sản": 783,
      "ào": 784,
      "ứng": 785,
      "so": 786,
      "trường": 787,
      "ây": 788,
      "ạc": 789,
      "su": 790,
      "bảo": 791,
      "thông": 792,
      "minh": 793,
      "nguyễn": 794,
      "uyền": 795,
      "hai": 796,
      "tính": 797,
      "lượng": 798,
      "áng": 799,
      "nguyên": 800,
      "ơi": 801,
      "át": 802,
      "âm": 803,
      "tiếng": 804,
      "ọi": 805,
      "ạnh": 806,
      "iệm": 807,
      "00": 808,
      "liên": 809,
      "chủ": 810,
      "sống": 811,
      "chức": 812,
      "][": 813,
      "qua": 814,
      "đất": 815,
      "đối": 816,
      "địa": 817,
      "trở": 818,
      "nhau": 819,
      "ằng": 820,
      "),": 821,
      "hàng": 822,
      "ngu": 823,
      "ền": 824,
      "vật": 825,
      "em": 826,
      "thái": 827,
      "châu": 828,
      "phương": 829,
      "ta": 830,
      "chúng": 831,
      "phong": 832,
      "tác": 833,
      "mới": 834,
      "xuất": 835,
      "đổi": 836,
      "yệ": 837,
      "ẩm": 838,
      "tranh": 839,
      "bằng": 840,
      "hưởng": 841,
      "bo": 842,
      "nhưng": 843,
      "ờ": 844,
      "giải": 845,
      "ơn": 846,
      "tây": 847,
      "thủ": 848,
      "cùng": 849,
      "le": 850,
      "rằng": 851,
      "nghĩ": 852,
      "nghệ": 853,
      "vua": 854,
      "truyền": 855,
      "tiếp": 856,
      "̃i": 857,
      "nhận": 858,
      "di": 859,
      "loại": 860,
      "thị": 861,
      "nhiên": 862,
      "toàn": 863,
      "bắc": 864,
      "cầu": 865,
      "̉n": 866,
      "nghiệp": 867,
      "nên": 868,
      "gô": 869,
      "trước": 870,
      "triều": 871,
      "hiệu": 872,
      "đánh": 873,
      ").": 874,
      "đu": 875,
      "hoàng": 876,
      "chiê": 877,
      "nghĩa": 878,
      "cứu": 879,
      "tin": 880,
      "đông": 881,
      "ti": 882,
      "rất": 883,
      "ngữ": 884,
      "hoặc": 885,
      "thứ": 886,
      "sách": 887,
      "chuyê": 888,
      "thuật": 889,
      "ưa": 890,
      "me": 891,
      "nổi": 892,
      "ngoài": 893,
      "bu": 894,
      "ướng": 895,
      "dẫn": 896,
      "nền": 897,
      "đạo": 898,
      "cộng": 899,
      "tiên": 900,
      "gồm": 901,
      "lư": 902,
      "thay": 903,
      "ba": 904,
      "thiết": 905,
      "biến": 906,
      "yện": 907,
      "ởi": 908,
      "vi": 909,
      "giả": 910,
      "phân": 911,
      "nghiên": 912,
      "đặc": 913,
      "re": 914,
      "sẽ": 915,
      "áo": 916,
      "la": 917,
      "ne": 918,
      "mang": 919,
      "giao": 920,
      "nơi": 921,
      "ĩnh": 922,
      "tập": 923,
      "tài": 924,
      "điểm": 925,
      "vì": 926,
      "mặt": 927,
      "hoạt": 928,
      "mình": 929,
      "bình": 930,
      "bao": 931,
      "chế": 932,
      "cần": 933,
      "ậu": 934,
      "tâm": 935,
      "iễn": 936,
      "cấp": 937,
      "má": 938,
      "ợ": 939,
      "biệt": 940,
      "vo": 941,
      "vụ": 942,
      "phủ": 943,
      "quyết": 944,
      "thuộc": 945,
      "gian": 946,
      "vương": 947,
      "tăng": 948,
      "óng": 949,
      "thấy": 950,
      "đề": 951,
      "viên": 952,
      "đội": 953,
      "lên": 954,
      "đường": 955,
      "kỷ": 956,
      "lã": 957,
      "gọi": 958,
      "im": 959,
      "thì": 960,
      "đây": 961,
      "phố": 962,
      "yếu": 963,
      "đế": 964,
      "chất": 965,
      "đình": 966,
      "phí": 967,
      "tham": 968,
      "đi": 969,
      "vùng": 970,
      "quả": 971,
      "́a": 972,
      "kiến": 973,
      "phẩm": 974,
      "hoa": 975,
      "is": 976,
      "cổ": 977,
      "thần": 978,
      "khí": 979,
      "ỉnh": 980,
      "tương": 981,
      "liệu": 982,
      "dịch": 983,
      "tiến": 984,
      "máy": 985,
      "đều": 986,
      "mạnh": 987,
      "tích": 988,
      "tông": 989,
      "tử": 990,
      "ấp": 991,
      "kiện": 992,
      "tiêu": 993,
      "lươ": 994,
      "vẫn": 995,
      "ốn": 996,
      "gó": 997,
      "ty": 998,
      "tình": 999,
      "đóng": 1000,
      "̉i": 1001,
      "ạch": 1002,
      "iền": 1003,
      "bắt": 1004,
      "dự": 1005,
      "18": 1006,
      "nay": 1007,
      "on": 1008,
      "ầu": 1009,
      "đa": 1010,
      "ngôn": 1011,
      "quy": 1012,
      "de": 1013,
      "trò": 1014,
      "sắc": 1015,
      "hay": 1016,
      "phản": 1017,
      "dạng": 1018,
      "thă": 1019,
      "ke": 1020,
      "trần": 1021,
      "thiên": 1022,
      "ồn": 1023,
      "áp": 1024,
      "tuyê": 1025,
      "hậu": 1026,
      "đời": 1027,
      "hà": 1028,
      "10": 1029,
      "lãnh": 1030,
      "tên": 1031,
      "ệnh": 1032,
      "trí": 1033,
      "ban": 1034,
      "lan": 1035,
      "quá": 1036,
      "đức": 1037,
      "duy": 1038,
      "hi": 1039,
      "dùng": 1040,
      "mỗi": 1041,
      "lợi": 1042,
      "thương": 1043,
      "diễn": 1044,
      "cung": 1045,
      "ma": 1046,
      "hòa": 1047,
      "tộc": 1048,
      "tôn": 1049,
      "bởi": 1050,
      "lĩnh": 1051,
      "dựng": 1052,
      "góp": 1053,
      "dươ": 1054,
      "̣n": 1055,
      "..": 1056,
      "xây": 1057,
      "te": 1058,
      "ri": 1059,
      "cải": 1060,
      "tho": 1061,
      "tổng": 1062,
      "chuyển": 1063,
      "ôn": 1064,
      "tượng": 1065,
      "thanh": 1066,
      "phía": 1067,
      "tuy": 1068,
      "ép": 1069,
      "kê": 1070,
      "ưng": 1071,
      "nhật": 1072,
      "khoảng": 1073,
      "tỉnh": 1074,
      "phục": 1075,
      "vệ": 1076,
      "nội": 1077,
      "khả": 1078,
      "ậy": 1079,
      "biểu": 1080,
      "mở": 1081,
      "vai": 1082,
      "trận": 1083,
      "độc": 1084,
      "ru": 1085,
      "mã": 1086,
      "li": 1087,
      "khoa": 1088,
      "đang": 1089,
      "nguồn": 1090,
      "mo": 1091,
      "be": 1092,
      "cảnh": 1093,
      "lưu": 1094,
      "cuối": 1095,
      "ẩn": 1096,
      "ìm": 1097,
      "lần": 1098,
      "sơn": 1099,
      "dương": 1100,
      "200": 1101,
      "̣t": 1102,
      "xe": 1103,
      "sức": 1104,
      "tới": 1105,
      "tinh": 1106,
      "uyết": 1107,
      "my": 1108,
      "ạm": 1109,
      "hiểu": 1110,
      "nho": 1111,
      "điện": 1112,
      "cảm": 1113,
      "biết": 1114,
      "12": 1115,
      "tìm": 1116,
      "17": 1117,
      "rộng": 1118,
      "or": 1119,
      "sở": 1120,
      "phú": 1121,
      "ấu": 1122,
      "vấn": 1123,
      "bên": 1124,
      "iếu": 1125,
      "na": 1126,
      "đấu": 1127,
      "kế": 1128,
      "triệu": 1129,
      "tôi": 1130,
      "ạp": 1131,
      "rõ": 1132,
      "̉y": 1133,
      "sĩ": 1134,
      "thích": 1135,
      "tiền": 1136,
      "vũ": 1137,
      "nữ": 1138,
      "mỹ": 1139,
      "lễ": 1140,
      "chia": 1141,
      "sáng": 1142,
      "nhiệm": 1143,
      "quản": 1144,
      "bất": 1145,
      "nu": 1146,
      "tục": 1147,
      "dài": 1148,
      "nhă": 1149,
      "nói": 1150,
      "nông": 1151,
      "diện": 1152,
      "phi": 1153,
      "es": 1154,
      "đảo": 1155,
      "trợ": 1156,
      "cá": 1157,
      "tướng": 1158,
      "biển": 1159,
      "iêng": 1160,
      "kỹ": 1161,
      "danh": 1162,
      "chữ": 1163,
      "mó": 1164,
      "trịnh": 1165,
      "tố": 1166,
      "thi": 1167,
      "15": 1168,
      "thuyết": 1169,
      "ca": 1170,
      "sông": 1171,
      "dục": 1172,
      "hải": 1173,
      "giảm": 1174,
      "si": 1175,
      "ẻ": 1176,
      "nhằm": 1177,
      "thân": 1178,
      "ắt": 1179,
      "môi": 1180,
      "chi": 1181,
      "iêm": 1182,
      "phụ": 1183,
      "dưới": 1184,
      "trì": 1185,
      "chương": 1186,
      "16": 1187,
      "từng": 1188,
      "mục": 1189,
      "loài": 1190,
      "mạng": 1191,
      "yêu": 1192,
      "hồ": 1193,
      "hoàn": 1194,
      "bỏ": 1195,
      "mùa": 1196,
      "chiếm": 1197,
      "đơn": 1198,
      "mọi": 1199,
      "món": 1200,
      "óm": 1201,
      "tồn": 1202,
      "sang": 1203,
      "âng": 1204,
      "tưởng": 1205,
      "ôi": 1206,
      "thắng": 1207,
      "hán": 1208,
      "gây": 1209,
      "cử": 1210,
      "đá": 1211,
      "xác": 1212,
      "14": 1213,
      "nhạc": 1214,
      "thiện": 1215,
      "ngôi": 1216,
      "ngoại": 1217,
      "miền": 1218,
      "chúa": 1219,
      "long": 1220,
      "gần": 1221,
      "luật": 1222,
      "đặt": 1223,
      "hạn": 1224,
      "đua": 1225,
      "xem": 1226,
      "quý": 1227,
      "trúc": 1228,
      "sai": 1229,
      "riêng": 1230,
      "bài": 1231,
      "\".": 1232,
      "vậy": 1233,
      "da": 1234,
      "dù": 1235,
      "sâu": 1236,
      "ạy": 1237,
      "nhập": 1238,
      "nhóm": 1239,
      "lược": 1240,
      "câu": 1241,
      "đoạn": 1242,
      "trang": 1243,
      "khách": 1244,
      "viện": 1245,
      "đạt": 1246,
      "ắn": 1247,
      "đồ": 1248,
      "ghi": 1249,
      "viết": 1250,
      "uyên": 1251,
      "nào": 1252,
      "ãi": 1253,
      "lệ": 1254,
      "kể": 1255,
      "̀y": 1256,
      "phổ": 1257,
      "khó": 1258,
      "nhỏ": 1259,
      "thêm": 1260,
      "sa": 1261,
      "đưa": 1262,
      "kiểm": 1263,
      "13": 1264,
      "thổ": 1265,
      "ảy": 1266,
      "([": 1267,
      "ngành": 1268,
      "sát": 1269,
      "bóng": 1270,
      "chống": 1271,
      "ẳng": 1272,
      "thúc": 1273,
      "luận": 1274,
      "hướng": 1275,
      "000": 1276,
      "ỗ": 1277,
      "chí": 1278,
      "trưởng": 1279,
      "giai": 1280,
      "nhu": 1281,
      "chung": 1282,
      "phép": 1283,
      "thuận": 1284,
      "ồng": 1285,
      "ảm": 1286,
      "go": 1287,
      "tay": 1288,
      "and": 1289,
      "nghiệm": 1290,
      "hút": 1291,
      "binh": 1292,
      "nằm": 1293,
      "chuẩn": 1294,
      "khai": 1295,
      "ce": 1296,
      "khiến": 1297,
      "́o": 1298,
      "mất": 1299,
      "dụ": 1300,
      "11": 1301,
      "mối": 1302,
      "tiết": 1303,
      "nâng": 1304,
      "đáng": 1305,
      "ữu": 1306,
      "ter": 1307,
      "xư": 1308,
      "ký": 1309,
      "báo": 1310,
      "cạnh": 1311,
      "hữu": 1312,
      "tốt": 1313,
      "ặp": 1314,
      "he": 1315,
      "nghi": 1316,
      "ốt": 1317,
      "hạ": 1318,
      "po": 1319,
      "tuổi": 1320,
      "tất": 1321,
      "xung": 1322,
      "cố": 1323,
      "mạc": 1324,
      "chọn": 1325,
      "huyện": 1326,
      "đe": 1327,
      "mi": 1328,
      "mặc": 1329,
      "hỗ": 1330,
      "bố": 1331,
      "niên": 1332,
      "vận": 1333,
      "nế": 1334,
      "ừng": 1335,
      "phòng": 1336,
      "toán": 1337,
      "lạc": 1338,
      "kim": 1339,
      "dấu": 1340,
      "cụ": 1341,
      "nếu": 1342,
      "hết": 1343,
      "as": 1344,
      "chứng": 1345,
      "iêu": 1346,
      "quảng": 1347,
      "cái": 1348,
      "gu": 1349,
      "đảng": 1350,
      "hầu": 1351,
      "giành": 1352,
      "huy": 1353,
      "hộ": 1354,
      "thủy": 1355,
      "lấy": 1356,
      "cực": 1357,
      "bàn": 1358,
      "ặng": 1359,
      "bán": 1360,
      "bệnh": 1361,
      "thất": 1362,
      "nối": 1363,
      "quang": 1364,
      "man": 1365,
      "̣a": 1366,
      "thượng": 1367,
      "thập": 1368,
      "ám": 1369,
      "coi": 1370,
      "iếm": 1371,
      "lúc": 1372,
      "cây": 1373,
      "vô": 1374,
      "vững": 1375,
      "tỷ": 1376,
      "ly": 1377,
      "lục": 1378,
      "đảm": 1379,
      "giờ": 1380,
      "bật": 1381,
      "nga": 1382,
      "thiếu": 1383,
      "ninh": 1384,
      "trải": 1385,
      "hồi": 1386,
      "ồi": 1387,
      "thụ": 1388,
      "mại": 1389,
      "xuyên": 1390,
      "vươ": 1391,
      "đoàn": 1392,
      "doanh": 1393,
      "niệm": 1394,
      "cấu": 1395,
      "thao": 1396,
      "199": 1397,
      "phạm": 1398,
      "biên": 1399,
      "sơ": 1400,
      "lòng": 1401,
      "ưu": 1402,
      "nha": 1403,
      "hương": 1404,
      "chú": 1405,
      "phúc": 1406,
      "tan": 1407,
      "ắp": 1408,
      "̃u": 1409,
      "dựa": 1410,
      "ễ": 1411,
      "trực": 1412,
      "chết": 1413,
      "tạp": 1414,
      "dữ": 1415,
      "chị": 1416,
      "bại": 1417,
      "trạng": 1418,
      "chư": 1419,
      "lâu": 1420,
      "ít": 1421,
      "che": 1422,
      "...": 1423,
      "cường": 1424,
      "trái": 1425,
      "trẻ": 1426,
      "nghị": 1427,
      "nhi": 1428,
      "bạn": 1429,
      "mức": 1430,
      "mẽ": 1431,
      "nhanh": 1432,
      "ăm": 1433,
      "suy": 1434,
      "ki": 1435,
      "tấn": 1436,
      "khăn": 1437,
      "àu": 1438,
      "ve": 1439,
      "đào": 1440,
      "lai": 1441,
      "chân": 1442,
      "ví": 1443,
      "chưa": 1444,
      "tức": 1445,
      "us": 1446,
      "pa": 1447,
      "ổn": 1448,
      "hiệp": 1449,
      "bước": 1450,
      "̉e": 1451,
      "khỏe": 1452,
      "bối": 1453,
      "hy": 1454,
      "tuyên": 1455,
      "nhờ": 1456,
      "núi": 1457,
      "càng": 1458,
      "ni": 1459,
      "sứ": 1460,
      "đẩy": 1461,
      "hiến": 1462,
      "pe": 1463,
      "nhiệt": 1464,
      "ầm": 1465,
      "gốc": 1466,
      "gặp": 1467,
      "chơi": 1468,
      "lệnh": 1469,
      "thánh": 1470,
      "yên": 1471,
      "tri": 1472,
      "ha": 1473,
      "chịu": 1474,
      "thách": 1475,
      "hỏi": 1476,
      "cập": 1477,
      "khởi": 1478,
      "chạy": 1479,
      "va": 1480,
      "\",": 1481,
      "ber": 1482,
      "sao": 1483,
      "dễ": 1484,
      "sân": 1485,
      "môn": 1486,
      "phức": 1487,
      "bang": 1488,
      "đột": 1489,
      "xử": 1490,
      "hồng": 1491,
      "bào": 1492,
      "dung": 1493,
      "bầu": 1494,
      "tuyến": 1495,
      "lao": 1496,
      "khắc": 1497,
      "bay": 1498,
      "bà": 1499,
      "tam": 1500,
      "nghe": 1501,
      "giang": 1502,
      "trời": 1503,
      "đà": 1504,
      "ẫu": 1505,
      "gen": 1506,
      "ắng": 1507,
      "soát": 1508,
      "chuyên": 1509,
      "tín": 1510,
      "lương": 1511,
      "trưng": 1512,
      "pi": 1513,
      "el": 1514,
      "nhìn": 1515,
      "rồi": 1516,
      "bền": 1517,
      "muốn": 1518,
      "ếp": 1519,
      "vượt": 1520,
      "tối": 1521,
      "khỏi": 1522,
      "đài": 1523,
      "phim": 1524,
      "trách": 1525,
      "tân": 1526,
      "cận": 1527,
      "liệt": 1528,
      "the": 1529,
      "yệt": 1530,
      "tống": 1531,
      "phù": 1532,
      "xi": 1533,
      "ấm": 1534,
      "đẹp": 1535,
      "land": 1536,
      "đứng": 1537,
      "thơ": 1538,
      "cửa": 1539,
      "ẩu": 1540,
      "đem": 1541,
      "quanh": 1542,
      "giống": 1543,
      "kiếm": 1544,
      "phật": 1545,
      "cô": 1546,
      "tả": 1547,
      "tra": 1548,
      "cai": 1549,
      "ớ": 1550,
      "linh": 1551,
      "cha": 1552,
      "197": 1553,
      "hưng": 1554,
      "thừa": 1555,
      "quận": 1556,
      "địch": 1557,
      "dòng": 1558,
      "no": 1559,
      "khẩu": 1560,
      "ậm": 1561,
      "kéo": 1562,
      "mar": 1563,
      "quần": 1564,
      "pu": 1565,
      "lớp": 1566,
      "̃m": 1567,
      "tầng": 1568,
      "ỡ": 1569,
      "ãn": 1570,
      "194": 1571,
      "nghiêm": 1572,
      "chấp": 1573,
      "30": 1574,
      "đủ": 1575,
      "giết": 1576,
      "giác": 1577,
      "50": 1578,
      "vòng": 1579,
      "lời": 1580,
      "ci": 1581,
      "suất": 1582,
      "kính": 1583,
      "xâm": 1584,
      "trào": 1585,
      "nhớ": 1586,
      "xa": 1587,
      "hạt": 1588,
      "tion": 1589,
      "can": 1590,
      "bánh": 1591,
      "trấn": 1592,
      "bi": 1593,
      "of": 1594,
      "áu": 1595,
      "nữa": 1596,
      "hấp": 1597,
      "198": 1598,
      "ịp": 1599,
      "luôn": 1600,
      "triết": 1601,
      "kháng": 1602,
      "bổ": 1603,
      "điển": 1604,
      "tàu": 1605,
      "thấp": 1606,
      "lâm": 1607,
      "trương": 1608,
      "ga": 1609,
      "ii": 1610,
      "xảy": 1611,
      "tầm": 1612,
      "hoạch": 1613,
      "nhiê": 1614,
      "trụ": 1615,
      "xét": 1616,
      "xếp": 1617,
      "car": 1618,
      "we": 1619,
      "xuống": 1620,
      "mông": 1621,
      "màu": 1622,
      "tiểu": 1623,
      "chóng": 1624,
      "nỗ": 1625,
      "song": 1626,
      "ngay": 1627,
      "vọng": 1628,
      "thờ": 1629,
      "thuế": 1630,
      "fi": 1631,
      "par": 1632,
      "phái": 1633,
      "đích": 1634,
      "thảo": 1635,
      "new": 1636,
      "ão": 1637,
      "cũ": 1638,
      "tịch": 1639,
      "suốt": 1640,
      "thiểu": 1641,
      "đôi": 1642,
      "trai": 1643,
      "giám": 1644,
      "đổ": 1645,
      "gh": 1646,
      "chứa": 1647,
      "buổi": 1648,
      "cam": 1649,
      "ka": 1650,
      "ồ": 1651,
      "mẫu": 1652,
      "biện": 1653,
      "óc": 1654,
      "kích": 1655,
      "vàng": 1656,
      "dần": 1657,
      "hạng": 1658,
      "thưởng": 1659,
      "luyện": 1660,
      "km": 1661,
      "202": 1662,
      "chuyện": 1663,
      "mẹ": 1664,
      "thú": 1665,
      "khám": 1666,
      "phó": 1667,
      "chăm": 1668,
      "196": 1669,
      "ine": 1670,
      "chỉnh": 1671,
      "quyển": 1672,
      "ngư": 1673,
      "ỗi": 1674,
      "chẳng": 1675,
      "gì": 1676,
      "phối": 1677,
      "bảng": 1678,
      "đầy": 1679,
      "thẳng": 1680,
      "ngân": 1681,
      "phiên": 1682,
      "fa": 1683,
      "st": 1684,
      "cáo": 1685,
      "tắc": 1686,
      "cươ": 1687,
      "bức": 1688,
      "đinh": 1689,
      "hại": 1690,
      "mề": 1691,
      "mật": 1692,
      "mềm": 1693,
      "tái": 1694,
      "ton": 1695,
      "xuân": 1696,
      "tốc": 1697,
      "̣u": 1698,
      "tiện": 1699,
      "đúng": 1700,
      "truy": 1701,
      "gắn": 1702,
      "vốn": 1703,
      "ja": 1704,
      "quán": 1705,
      "wi": 1706,
      "vạn": 1707,
      "huệ": 1708,
      "đáo": 1709,
      "ck": 1710,
      "cn": 1711,
      "cứ": 1712,
      "loạn": 1713,
      "ran": 1714,
      "trao": 1715,
      "làng": 1716,
      "đọc": 1717,
      "jo": 1718,
      "giản": 1719,
      "đốc": 1720,
      "ge": 1721,
      "vài": 1722,
      "xương": 1723,
      "xúc": 1724,
      "khái": 1725,
      "buộc": 1726,
      "thụy": 1727,
      "tảng": 1728,
      "trồng": 1729,
      "lộ": 1730,
      "hàn": 1731,
      "mưa": 1732,
      "ặn": 1733,
      "thuần": 1734,
      "ver": 1735,
      "iềm": 1736,
      "])": 1737,
      "chiếc": 1738,
      "ủy": 1739,
      "thăng": 1740,
      "khắp": 1741,
      "khánh": 1742,
      "cân": 1743,
      "trả": 1744,
      "uyến": 1745,
      "khảo": 1746,
      "rút": 1747,
      "lin": 1748,
      "nhiễm": 1749,
      "dưỡng": 1750,
      "tội": 1751,
      "ali": 1752,
      "ko": 1753,
      "trữ": 1754,
      "dàng": 1755,
      "rừng": 1756,
      "for": 1757,
      "cát": 1758,
      "truyện": 1759,
      "tuyển": 1760,
      "hàm": 1761,
      "sy": 1762,
      "25": 1763,
      "khuyến": 1764,
      "ngũ": 1765,
      "net": 1766,
      "sh": 1767,
      "bồ": 1768,
      "trư": 1769,
      "đương": 1770,
      "yo": 1771,
      "thuyền": 1772,
      "bờ": 1773,
      "khổ": 1774,
      "tứ": 1775,
      "kiểu": 1776,
      "pro": 1777,
      "lựa": 1778,
      "nặng": 1779,
      "bá": 1780,
      "đăng": 1781,
      "xô": 1782,
      "by": 1783,
      "khích": 1784,
      "bạch": 1785,
      "chép": 1786,
      "chiếu": 1787,
      "dậy": 1788,
      "trùng": 1789,
      "hùng": 1790,
      "thịnh": 1791,
      "chiêu": 1792,
      "web": 1793,
      "tòa": 1794,
      "chiều": 1795,
      "nắm": 1796,
      "bốn": 1797,
      "sớm": 1798,
      "đền": 1799,
      "ur": 1800,
      "đàn": 1801,
      "at": 1802,
      "mạch": 1803,
      "dành": 1804,
      "lạp": 1805,
      "̀o": 1806,
      "vư": 1807,
      "ủng": 1808,
      "mua": 1809,
      "ll": 1810,
      "võ": 1811,
      "dinh": 1812,
      "]),": 1813,
      "tuyệt": 1814,
      "ràng": 1815,
      "195": 1816,
      "chiêm": 1817,
      "họa": 1818,
      "xin": 1819,
      "xưng": 1820,
      "ươi": 1821,
      "liền": 1822,
      "100": 1823,
      "mer": 1824,
      "khối": 1825,
      "loan": 1826,
      "ngăn": 1827,
      "bạc": 1828,
      "pp": 1829,
      "ữa": 1830,
      "diệt": 1831,
      "thử": 1832,
      "phận": 1833,
      "gio": 1834,
      "tùy": 1835,
      "sẻ": 1836,
      "căng": 1837,
      "dã": 1838,
      "40": 1839,
      "phê": 1840,
      "bữa": 1841,
      "tcn": 1842,
      "đoán": 1843,
      "vĩnh": 1844,
      "ngược": 1845,
      "phóng": 1846,
      "uy": 1847,
      "ắm": 1848,
      "kiên": 1849,
      "ngọc": 1850,
      "tải": 1851,
      "60": 1852,
      "́y": 1853,
      "cấm": 1854,
      "bậ": 1855,
      "mộ": 1856,
      "bậc": 1857,
      "đáp": 1858,
      "vợ": 1859,
      "thịt": 1860,
      "eu": 1861,
      "nghề": 1862,
      "thoại": 1863,
      "sắt": 1864,
      "lưỡng": 1865,
      "hã": 1866,
      "dịp": 1867,
      "niềm": 1868,
      "vui": 1869,
      "thác": 1870,
      "hoá": 1871,
      "tuần": 1872,
      "cầm": 1873,
      "22": 1874,
      "bar": 1875,
      "cờ": 1876,
      "tần": 1877,
      "cánh": 1878,
      "thiệu": 1879,
      "phạt": 1880,
      "hiểm": 1881,
      "lẫn": 1882,
      "bãi": 1883,
      "ld": 1884,
      "ven": 1885,
      "lửa": 1886,
      "wor": 1887,
      "tránh": 1888,
      "nguy": 1889,
      "ts": 1890,
      "cuốn": 1891,
      "dạy": 1892,
      "mãn": 1893,
      "hát": 1894,
      "paris": 1895,
      "24": 1896,
      "miễn": 1897,
      "son": 1898,
      "băng": 1899,
      "chinh": 1900,
      "vid": 1901,
      "nuôi": 1902,
      "củng": 1903,
      "les": 1904,
      "gái": 1905,
      "não": 1906,
      "mắt": 1907,
      "ry": 1908,
      "siêu": 1909,
      "tận": 1910,
      "tệ": 1911,
      "27": 1912,
      "23": 1913,
      "tước": 1914,
      "tàn": 1915,
      "họp": 1916,
      "uni": 1917,
      "trừ": 1918,
      "sóng": 1919,
      "nạn": 1920,
      "lăng": 1921,
      "ron": 1922,
      "bấy": 1923,
      "chuyến": 1924,
      "căn": 1925,
      "đòi": 1926,
      "uống": 1927,
      "cảng": 1928,
      "inter": 1929,
      "iệc": 1930,
      "ngon": 1931,
      "ửa": 1932,
      "vĩ": 1933,
      "cục": 1934,
      "giáp": 1935,
      "men": 1936,
      "tai": 1937,
      "kẻ": 1938,
      "khóa": 1939,
      "mong": 1940,
      "thôn": 1941,
      "bí": 1942,
      "lính": 1943,
      "ngủ": 1944,
      "21": 1945,
      "thật": 1946,
      "thai": 1947,
      "đỗ": 1948,
      "tiệc": 1949,
      "hôn": 1950,
      "bra": 1951,
      "sia": 1952,
      "phán": 1953,
      "xo": 1954,
      "sửa": 1955,
      "chặt": 1956,
      "80": 1957,
      "khiển": 1958,
      "khá": 1959,
      "indo": 1960,
      "rid": 1961,
      "ire": 1962,
      "2010": 1963,
      "ộn": 1964,
      "xứ": 1965,
      "chùa": 1966,
      "thoát": 1967,
      "vừa": 1968,
      "đư": 1969,
      "máu": 1970,
      "bèn": 1971,
      "cháu": 1972,
      "per": 1973,
      "san": 1974,
      "thuốc": 1975,
      "nô": 1976,
      "cãi": 1977,
      "thua": 1978,
      "mươ": 1979,
      "̣y": 1980,
      "ợi": 1981,
      "mai": 1982,
      "bác": 1983,
      "bia": 1984,
      "ngắn": 1985,
      "quay": 1986,
      "huế": 1987,
      "cal": 1988,
      "giảng": 1989,
      "úc": 1990,
      "tùng": 1991,
      "khủng": 1992,
      "ard": 1993,
      "il": 1994,
      "rãi": 1995,
      "chắc": 1996,
      "dầu": 1997,
      "lượt": 1998,
      "cro": 1999,
      "lang": 2000,
      "ham": 2001,
      "thọ": 2002,
      "tươi": 2003,
      "lon": 2004,
      "pha": 2005,
      "gỗ": 2006,
      "vinh": 2007,
      "mệnh": 2008,
      "rai": 2009,
      "chặn": 2010,
      "28": 2011,
      "70": 2012,
      "26": 2013,
      "bề": 2014,
      "cương": 2015,
      "ói": 2016,
      "cướp": 2017,
      "thạch": 2018,
      "res": 2019,
      "ireland": 2020,
      "tách": 2021,
      "khẳng": 2022,
      "chấm": 2023,
      "chủng": 2024,
      "lam": 2025,
      "gió": 2026,
      "khán": 2027,
      "nhắc": 2028,
      "nhị": 2029,
      "giấy": 2030,
      "vẻ": 2031,
      "xưa": 2032,
      "mal": 2033,
      "xanh": 2034,
      "khoản": 2035,
      "29": 2036,
      "ruộng": 2037,
      "canh": 2038,
      "lạnh": 2039,
      "buôn": 2040,
      "nửa": 2041,
      "loạt": 2042,
      "đỏ": 2043,
      "mưu": 2044,
      "ẵn": 2045,
      "bày": 2046,
      "ana": 2047,
      "tỉ": 2048,
      "mad": 2049,
      "tán": 2050,
      "rươ": 2051,
      "dõi": 2052,
      "ed": 2053,
      "tĩnh": 2054,
      "lá": 2055,
      "bè": 2056,
      "com": 2057,
      "tor": 2058,
      "phan": 2059,
      "huống": 2060,
      "huấn": 2061,
      "hư": 2062,
      "sẵn": 2063,
      "dp": 2064,
      "del": 2065,
      "đẳng": 2066,
      "hỏa": 2067,
      "hào": 2068,
      "may": 2069,
      "sta": 2070,
      "90": 2071,
      "ox": 2072,
      "tường": 2073,
      "hứng": 2074,
      "gr": 2075,
      "wa": 2076,
      "chỗ": 2077,
      "trăm": 2078,
      "rau": 2079,
      "ft": 2080,
      "tuệ": 2081,
      "cắt": 2082,
      "gìn": 2083,
      "đuổi": 2084,
      "khôi": 2085,
      "tỏ": 2086,
      "],": 2087,
      "thù": 2088,
      "ku": 2089,
      "ze": 2090,
      "kịch": 2091,
      "trăng": 2092,
      "cống": 2093,
      "xiêm": 2094,
      "lưới": 2095,
      "rus": 2096,
      "rời": 2097,
      "vân": 2098,
      "lẽ": 2099,
      "bạo": 2100,
      "khúc": 2101,
      "sung": 2102,
      "mon": 2103,
      "sco": 2104,
      "rượu": 2105,
      "fran": 2106,
      "đệ": 2107,
      "soạn": 2108,
      "đai": 2109,
      "quen": 2110,
      "kèm": 2111,
      "ger": 2112,
      "os": 2113,
      "lũ": 2114,
      "193": 2115,
      "kém": 2116,
      "hiếu": 2117,
      "lối": 2118,
      "đen": 2119,
      "bách": 2120,
      "thước": 2121,
      "sóc": 2122,
      "nhĩ": 2123,
      "nhấn": 2124,
      "ệt": 2125,
      "gue": 2126,
      "viễn": 2127,
      "kênh": 2128,
      "ander": 2129,
      "2006": 2130,
      "ngờ": 2131,
      "gư": 2132,
      "2011": 2133,
      "gửi": 2134,
      "quê": 2135,
      "đỉnh": 2136,
      "nghìn": 2137,
      "ngừng": 2138,
      "khổng": 2139,
      "hoảng": 2140,
      "trắng": 2141,
      "thiệp": 2142,
      "nghỉ": 2143,
      "2013": 2144,
      "nhánh": 2145,
      "lea": 2146,
      "istan": 2147,
      "dâng": 2148,
      "sợ": 2149,
      "lec": 2150,
      "world": 2151,
      "thiệt": 2152,
      "giàu": 2153,
      "trích": 2154,
      "hài": 2155,
      "gạo": 2156,
      "tàng": 2157,
      "dẹp": 2158,
      "et": 2159,
      "logi": 2160,
      "nóng": 2161,
      "thẩm": 2162,
      "hè": 2163,
      "khư": 2164,
      "2016": 2165,
      "bê": 2166,
      "gắng": 2167,
      "sen": 2168,
      "ser": 2169,
      "ầy": 2170,
      "đới": 2171,
      "cứng": 2172,
      "nhe": 2173,
      "thoa": 2174,
      "phường": 2175,
      "chẽ": 2176,
      "chảy": 2177,
      "2008": 2178,
      ".\"": 2179,
      "lộc": 2180,
      "ms": 2181,
      "ngại": 2182,
      "cup": 2183,
      "khô": 2184,
      "mach": 2185,
      "nổ": 2186,
      "đêm": 2187,
      "2007": 2188,
      "sáu": 2189,
      "usd": 2190,
      "đàm": 2191,
      "lành": 2192,
      "nghèo": 2193,
      "og": 2194,
      "kar": 2195,
      "vong": 2196,
      "euro": 2197,
      "internet": 2198,
      "điền": 2199,
      "thậm": 2200,
      "hủy": 2201,
      "đàng": 2202,
      "nẵng": 2203,
      "tein": 2204,
      "bon": 2205,
      "tiễn": 2206,
      "uk": 2207,
      "ớt": 2208,
      "tuân": 2209,
      "sắp": 2210,
      "ót": 2211,
      "khe": 2212,
      "mỏ": 2213,
      "kì": 2214,
      "rập": 2215,
      "vây": 2216,
      "]).": 2217,
      "lui": 2218,
      "sụp": 2219,
      "1945": 2220,
      "hiếm": 2221,
      "za": 2222,
      "2012": 2223,
      "hãn": 2224,
      "ngoặt": 2225,
      "gam": 2226,
      "que": 2227,
      "lúa": 2228,
      "real": 2229,
      "188": 2230,
      "trú": 2231,
      "súng": 2232,
      "178": 2233,
      "tờ": 2234,
      "den": 2235,
      "giê": 2236,
      "miếu": 2237,
      "lỗi": 2238,
      "cà": 2239,
      "ano": 2240,
      "ju": 2241,
      "madrid": 2242,
      "chợ": 2243,
      "đốt": 2244,
      "ronal": 2245,
      "scot": 2246,
      "thỏa": 2247,
      "2000": 2248,
      "kông": 2249,
      "ấc": 2250,
      "tiềm": 2251,
      "mát": 2252,
      "xico": 2253,
      "nấu": 2254,
      "ngự": 2255,
      "2014": 2256,
      "cửu": 2257,
      "bel": 2258,
      "mê": 2259,
      "iếp": 2260,
      "van": 2261,
      "2015": 2262,
      "tic": 2263,
      "tết": 2264,
      "pan": 2265,
      "dãy": 2266,
      "hoang": 2267,
      "luân": 2268,
      "min": 2269,
      "thí": 2270,
      "thăm": 2271,
      "2009": 2272,
      "mes": 2273,
      "dây": 2274,
      "mậu": 2275,
      "giấc": 2276,
      "tổn": 2277,
      "yor": 2278,
      "phe": 2279,
      "2018": 2280,
      "áy": 2281,
      "hiển": 2282,
      "2017": 2283,
      "thuẫn": 2284,
      "league": 2285,
      "bát": 2286,
      "duyệt": 2287,
      "tạm": 2288,
      "35": 2289,
      "hn": 2290,
      "tụ": 2291,
      "xạ": 2292,
      "chồng": 2293,
      "vỏ": 2294,
      "gdp": 2295,
      "kia": 2296,
      "180": 2297,
      "ogle": 2298,
      "york": 2299,
      "2019": 2300,
      "cú": 2301,
      "dọc": 2302,
      "google": 2303,
      "nhẹ": 2304,
      "sáp": 2305,
      "màn": 2306,
      "ronaldo": 2307,
      "der": 2308,
      "nesia": 2309,
      "oxy": 2310,
      "lis": 2311,
      "dừng": 2312,
      "micro": 2313,
      "2020": 2314,
      "trốn": 2315,
      "celo": 2316,
      "500": 2317,
      "quỹ": 2318,
      "ngưỡng": 2319,
      "hơi": 2320,
      "dal": 2321,
      "kiệm": 2322,
      "cham": 2323,
      "mười": 2324,
      "tắt": 2325,
      "phiếu": 2326,
      "31": 2327,
      "rơi": 2328,
      "ôm": 2329,
      "tre": 2330,
      "đồn": 2331,
      "bắn": 2332,
      "tật": 2333,
      "dứt": 2334,
      "190": 2335,
      "vượng": 2336,
      "trà": 2337,
      "fer": 2338,
      "đúc": 2339,
      "thải": 2340,
      "video": 2341,
      "ada": 2342,
      "duệ": 2343,
      "bal": 2344,
      "tháp": 2345,
      "khứ": 2346,
      "trống": 2347,
      "hoà": 2348,
      "ya": 2349,
      "ok": 2350,
      "đỡ": 2351,
      "cốt": 2352,
      "khải": 2353,
      "op": 2354,
      "2005": 2355,
      "lân": 2356,
      "chạm": 2357,
      "cựu": 2358,
      "75": 2359,
      "lầm": 2360,
      "ngầm": 2361,
      "tha": 2362,
      "ler": 2363,
      "nộ": 2364,
      "des": 2365,
      "tù": 2366,
      "45": 2367,
      "sánh": 2368,
      "khía": 2369,
      "scotland": 2370,
      "gar": 2371,
      "tes": 2372,
      "nét": 2373,
      "mộc": 2374,
      "rối": 2375,
      ",...": 2376,
      "nhơn": 2377,
      "lắng": 2378,
      "thục": 2379,
      "giãn": 2380,
      "ngụy": 2381,
      "bỉ": 2382,
      "đậu": 2383,
      "than": 2384,
      "dị": 2385,
      "lô": 2386,
      "mực": 2387,
      "tròn": 2388,
      "mâu": 2389,
      "tám": 2390,
      "thal": 2391,
      "chim": 2392,
      "cúng": 2393,
      "đói": 2394,
      "ina": 2395,
      "chấn": 2396,
      "ol": 2397,
      "1990": 2398,
      "ngang": 2399,
      "tron": 2400,
      "ama": 2401,
      "dọa": 2402,
      "dũng": 2403,
      "mái": 2404,
      "kyo": 2405,
      "nguyện": 2406,
      "pal": 2407,
      "ten": 2408,
      "36": 2409,
      "lạm": 2410,
      "campu": 2411,
      "ukrai": 2412,
      "id": 2413,
      "bò": 2414,
      "barcelo": 2415,
      "campuchia": 2416,
      "barcelona": 2417,
      "đón": 2418,
      "logic": 2419,
      "khoáng": 2420,
      "mét": 2421,
      "ria": 2422,
      "chặng": 2423,
      "je": 2424,
      "wal": 2425,
      "ngàn": 2426,
      "tina": 2427,
      "góc": 2428,
      "top": 2429,
      "đựng": 2430,
      "):": 2431,
      "giặc": 2432,
      "soft": 2433,
      "bọn": 2434,
      "phút": 2435,
      "neander": 2436,
      "ue": 2437,
      "thói": 2438,
      "shi": 2439,
      "virus": 2440,
      "bảy": 2441,
      "don": 2442,
      "ex": 2443,
      "ws": 2444,
      "har": 2445,
      "ris": 2446,
      "hung": 2447,
      "voi": 2448,
      "ad": 2449,
      "cen": 2450,
      "98": 2451,
      "khâm": 2452,
      "chứ": 2453,
      "fe": 2454,
      "hạnh": 2455,
      "95": 2456,
      "chối": 2457,
      "mas": 2458,
      "neanderthal": 2459,
      "cl": 2460,
      "đan": 2461,
      "hòn": 2462,
      "john": 2463,
      "por": 2464,
      "las": 2465,
      "bội": 2466,
      "gas": 2467,
      "bom": 2468,
      "bot": 2469,
      "kiệt": 2470,
      "ốm": 2471,
      "38": 2472,
      "hãng": 2473,
      "ren": 2474,
      "trục": 2475,
      "argen": 2476,
      "bó": 2477,
      "bột": 2478,
      "đậm": 2479,
      "elec": 2480,
      "khiêm": 2481,
      "vịnh": 2482,
      "ht": 2483,
      "túc": 2484,
      "đau": 2485,
      "tim": 2486,
      "1970": 2487,
      "37": 2488,
      "chậm": 2489,
      "trại": 2490,
      "indonesia": 2491,
      "lli": 2492,
      "%.": 2493,
      "dày": 2494,
      "lũy": 2495,
      "hâm": 2496,
      "protein": 2497,
      "kịp": 2498,
      "bur": 2499,
      "huyết": 2500,
      "len": 2501,
      "tráng": 2502,
      "latinh": 2503,
      "dan": 2504,
