{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "`": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "°": 60,
      "²": 61,
      "³": 62,
      "à": 63,
      "á": 64,
      "â": 65,
      "ã": 66,
      "æ": 67,
      "è": 68,
      "é": 69,
      "ê": 70,
      "ì": 71,
      "í": 72,
      "ò": 73,
      "ó": 74,
      "ô": 75,
      "õ": 76,
      "ù": 77,
      "ú": 78,
      "ý": 79,
      "ă": 80,
      "đ": 81,
      "ĩ": 82,
      "ı": 83,
      "ł": 84,
      "ũ": 85,
      "ơ": 86,
      "ư": 87,
      "̀": 88,
      "́": 89,
      "̂": 90,
      "̃": 91,
      "̄": 92,
      "̆": 93,
      "̇": 94,
      "̈": 95,
      "̉": 96,
      "̋": 97,
      "̌": 98,
      "̛": 99,
      "̣": 100,
      "̧": 101,
      "α": 102,
      "β": 103,
      "ạ": 104,
      "ả": 105,
      "ấ": 106,
      "ầ": 107,
      "ẩ": 108,
      "ẫ": 109,
      "ậ": 110,
      "ắ": 111,
      "ằ": 112,
      "ẳ": 113,
      "ẵ": 114,
      "ặ": 115,
      "ẹ": 116,
      "ẻ": 117,
      "ẽ": 118,
      "ế": 119,
      "ề": 120,
      "ể": 121,
      "ễ": 122,
      "ệ": 123,
      "ỉ": 124,
      "ị": 125,
      "ọ": 126,
      "ỏ": 127,
      "ố": 128,
      "ồ": 129,
      "ổ": 130,
      "ỗ": 131,
      "ộ": 132,
      "ớ": 133,
      "ờ": 134,
      "ở": 135,
      "ỡ": 136,
      "ợ": 137,
      "ụ": 138,
      "ủ": 139,
      "ứ": 140,
      "ừ": 141,
      "ử": 142,
      "ữ": 143,
      "ự": 144,
      "ỳ": 145,
      "ỵ": 146,
      "ỷ": 147,
      "ỹ": 148,
      "–": 149,
      "’": 150,
      "−": 151,
      "ng": 152,
      "ư": 153,
      "ê": 154,
      "nh": 155,
      "̣̂": 156,
      "à": 157,
      "ơ": 158,
      "ô": 159,
      "th": 160,
      "tr": 161,
      "á": 162,
      "ch": 163,
      "â": 164,
      "iê": 165,
      "ươ": 166,
      "ệ": 167,
      "ộ": 168,
      "ạ": 169,
      "iệ": 170,
      "cu": 171,
      "ả": 172,
      "ự": 173,
      "ph": 174,
      "kh": 175,
      "tro": 176,
      "ó": 177,
      "và": 178,
      "gi": 179,
      "qu": 180,
      "ác": 181,
      "̀n": 182,
      "ă": 183,
      "ế": 184,
      "́c": 185,
      "trong": 186,
      "̉a": 187,
      "của": 188,
      "ông": 189,
      "̀u": 190,
      "̀ng": 191,
      "các": 192,
      "ữ": 193,
      "ị": 194,
      "ấ": 195,
      "ố": 196,
      "sự": 197,
      "̣c": 198,
      "là": 199,
      "ể": 200,
      "ã": 201,
      "iế": 202,
      "ậ": 203,
      "iều": 204,
      "chi": 205,
      "̀i": 206,
      "việ": 207,
      "ột": 208,
      "ớ": 209,
      "ho": 210,
      "một": 211,
      "an": 212,
      "ững": 213,
      "ân": 214,
      "có": 215,
      "̣ng": 216,
      "ì": 217,
      "những": 218,
      "ày": 219,
      "ú": 220,
      "iể": 221,
      "ại": 222,
      "đã": 223,
      "uy": 224,
      "việc": 225,
      "nhiều": 226,
      "ới": 227,
      "ổ": 228,
      "ngh": 229,
      "này": 230,
      "ực": 231,
      "ất": 232,
      "cho": 233,
      "iện": 234,
      "thể": 235,
      "ình": 236,
      "co": 237,
      "inh": 238,
      "không": 239,
      "phá": 240,
      "ường": 241,
      "ngươ": 242,
      "người": 243,
      "ược": 244,
      "ến": 245,
      "iên": 246,
      "ăn": 247,
      "í": 248,
      "độ": 249,
      "quan": 250,
      "iến": 251,
      "mà": 252,
      "gia": 253,
      "được": 254,
      "ra": 255,
      "ành": 256,
      "đến": 257,
      "ức": 258,
      "ền": 259,
      "còn": 260,
      "chỉ": 261,
      "ản": 262,
      "tư": 263,
      "thu": 264,
      "ách": 265,
      "ần": 266,
      "ên": 267,
      "chí": 268,
      "với": 269,
      "ở": 270,
      "ạo": 271,
      "am": 272,
      "ống": 273,
      "iển": 274,
      "để": 275,
      "ải": 276,
      "phát": 277,
      "ề": 278,
      "chính": 279,
      "trọng": 280,
      "ốc": 281,
      "ương": 282,
      "ật": 283,
      "ử": 284,
      "ội": 285,
      "du": 286,
      "óa": 287,
      "ộc": 288,
      "̉ng": 289,
      "hóa": 290,
      "ối": 291,
      "quy": 292,
      "triển": 293,
      "hơ": 294,
      "̃n": 295,
      "thường": 296,
      "ặ": 297,
      "quốc": 298,
      "văn": 299,
      "hội": 300,
      "ài": 301,
      "nă": 302,
      "ước": 303,
      "ổi": 304,
      "anh": 305,
      "học": 306,
      "sử": 307,
      "công": 308,
      "ịch": 309,
      "ời": 310,
      "hiện": 311,
      "úp": 312,
      "giúp": 313,
      "ứ": 314,
      "ết": 315,
      "̃ng": 316,
      "dân": 317,
      "đị": 318,
      "tạo": 319,
      "ao": 320,
      "thành": 321,
      "về": 322,
      "ảnh": 323,
      "ai": 324,
      "từ": 325,
      "động": 326,
      "ưởng": 327,
      "ang": 328,
      "ẩ": 329,
      "ý": 330,
      "tế": 331,
      "giá": 332,
      "vào": 333,
      "ây": 334,
      "ận": 335,
      "ky": 336,
      "ảo": 337,
      "cũng": 338,
      "ầu": 339,
      "ay": 340,
      "nam": 341,
      "cuộc": 342,
      "lịch": 343,
      "đó": 344,
      "ập": 345,
      "au": 346,
      "giữ": 347,
      "lo": 348,
      "̀m": 349,
      "việt": 350,
      "nước": 351,
      "iết": 352,
      "điều": 353,
      "ôi": 354,
      "chiến": 355,
      "âu": 356,
      "trị": 357,
      "vu": 358,
      "thời": 359,
      "như": 360,
      "khác": 361,
      "vực": 362,
      "ĩ": 363,
      "ẫn": 364,
      "àng": 365,
      "ượng": 366,
      "̣p": 367,
      "ung": 368,
      "ích": 369,
      "ánh": 370,
      "đô": 371,
      "thực": 372,
      "ảm": 373,
      "hơn": 374,
      "kinh": 375,
      "iểu": 376,
      "ắc": 377,
      "giữa": 378,
      "định": 379,
      "cách": 380,
      "hưởng": 381,
      "xã": 382,
      "tiế": 383,
      "lại": 384,
      "hệ": 385,
      "nghiệ": 386,
      "iệu": 387,
      "chú": 388,
      "lớ": 389,
      "sống": 390,
      "thức": 391,
      "ôn": 392,
      "bảo": 393,
      "lý": 394,
      "nhân": 395,
      "ủ": 396,
      "ạt": 397,
      "thế": 398,
      "âm": 399,
      "ngo": 400,
      "nhà": 401,
      "năng": 402,
      "àn": 403,
      "cơ": 404,
      "đại": 405,
      "ỗ": 406,
      "ộng": 407,
      "khu": 408,
      "̣i": 409,
      "dụng": 410,
      "pho": 411,
      "lớn": 412,
      "áng": 413,
      "phần": 414,
      "lực": 415,
      "in": 416,
      "kho": 417,
      "do": 418,
      "ặc": 419,
      "ẩm": 420,
      "ắ": 421,
      "sản": 422,
      "ạnh": 423,
      "khi": 424,
      "sinh": 425,
      "đồng": 426,
      "tại": 427,
      "to": 428,
      "ạng": 429,
      "nghệ": 430,
      "ẽ": 431,
      "hình": 432,
      "vị": 433,
      "quyền": 434,
      "ơi": 435,
      "ái": 436,
      "phong": 437,
      "hợp": 438,
      "chúng": 439,
      "tác": 440,
      "quân": 441,
      "làm": 442,
      "nhau": 443,
      "đổi": 444,
      "nền": 445,
      "thống": 446,
      "trường": 447,
      "ằng": 448,
      "giáo": 449,
      "ấn": 450,
      "uyên": 451,
      "cao": 452,
      "tổ": 453,
      "ấy": 454,
      "tranh": 455,
      "nổi": 456,
      "cứ": 457,
      "họ": 458,
      "cần": 459,
      "trình": 460,
      "xu": 461,
      "pháp": 462,
      "iệt": 463,
      "kết": 464,
      "cứu": 465,
      "ấu": 466,
      "ăng": 467,
      "dẫn": 468,
      "ục": 469,
      "nghiên": 470,
      "ồn": 471,
      "nghiệp": 472,
      "kỳ": 473,
      "lượng": 474,
      "uyền": 475,
      "iểm": 476,
      "trung": 477,
      "ạn": 478,
      "gó": 479,
      "vật": 480,
      "ấp": 481,
      "mang": 482,
      "tiê": 483,
      "năm": 484,
      "trở": 485,
      "án": 486,
      "dự": 487,
      "góp": 488,
      "hoạt": 489,
      "thông": 490,
      "̀a": 491,
      "truyền": 492,
      "qua": 493,
      "ặt": 494,
      "tự": 495,
      "đo": 496,
      "đối": 497,
      "lu": 498,
      "đất": 499,
      "địa": 500,
      "ro": 501,
      "mới": 502,
      "chức": 503,
      "nơi": 504,
      "tố": 505,
      "đầu": 506,
      "hàng": 507,
      "cộng": 508,
      "phương": 509,
      "quả": 510,
      "quyết": 511,
      "é": 512,
      "thuật": 513,
      "phải": 514,
      "thay": 515,
      "tiếng": 516,
      "kiện": 517,
      "ứng": 518,
      "ếu": 519,
      "rất": 520,
      "phẩm": 521,
      "trò": 522,
      "bản": 523,
      "sắc": 524,
      "nhất": 525,
      "biến": 526,
      "thấy": 527,
      "nhiên": 528,
      "phản": 529,
      "mình": 530,
      "tin": 531,
      "sách": 532,
      "ngày": 533,
      "cầu": 534,
      "tham": 535,
      "giao": 536,
      "mạnh": 537,
      "hành": 538,
      "cải": 539,
      "loại": 540,
      "đóng": 541,
      "thiết": 542,
      "ĩnh": 543,
      "iệm": 544,
      "hiểu": 545,
      "xuất": 546,
      "đặc": 547,
      "chất": 548,
      "giới": 549,
      "vai": 550,
      "ta": 551,
      "số": 552,
      "ảng": 553,
      "tài": 554,
      "mó": 555,
      "đa": 556,
      "nhận": 557,
      "ợi": 558,
      "ngoài": 559,
      "mo": 560,
      "yếu": 561,
      "tập": 562,
      "nên": 563,
      "tâm": 564,
      "tình": 565,
      "giải": 566,
      "trên": 567,
      "dạng": 568,
      "bị": 569,
      "iễn": 570,
      "tôi": 571,
      "ễ": 572,
      "toàn": 573,
      "cảm": 574,
      "tăng": 575,
      "món": 576,
      "lĩnh": 577,
      "chuy": 578,
      "ờ": 579,
      "ỗi": 580,
      "hiệu": 581,
      "khí": 582,
      "lã": 583,
      "gian": 584,
      "minh": 585,
      "vệ": 586,
      "điểm": 587,
      "lợi": 588,
      "sẽ": 589,
      "ướ": 590,
      "biệt": 591,
      "vụ": 592,
      "phú": 593,
      "ẻ": 594,
      "tí": 595,
      "liên": 596,
      "lập": 597,
      "di": 598,
      "con": 599,
      "rằng": 600,
      "sau": 601,
      "sức": 602,
      "diễn": 603,
      "út": 604,
      "kiến": 605,
      "ào": 606,
      "đạo": 607,
      "nó": 608,
      "nguyên": 609,
      "lãnh": 610,
      "áp": 611,
      "át": 612,
      "chủ": 613,
      "cảnh": 614,
      "mỗi": 615,
      "khả": 616,
      "tiếp": 617,
      "duy": 618,
      "môi": 619,
      "rõ": 620,
      "ngu": 621,
      "chu": 622,
      "chế": 623,
      "tiêu": 624,
      "eo": 625,
      "độc": 626,
      "đề": 627,
      "ợ": 628,
      "quá": 629,
      "tượng": 630,
      "tuy": 631,
      "thiện": 632,
      "áo": 633,
      "hút": 634,
      "mặt": 635,
      "ạc": 636,
      "tộc": 637,
      "cấp": 638,
      "nghĩ": 639,
      "xe": 640,
      "bộ": 641,
      "êu": 642,
      "trì": 643,
      "viên": 644,
      "âng": 645,
      "bao": 646,
      "tích": 647,
      "en": 648,
      "phân": 649,
      "thương": 650,
      "đu": 651,
      "mu": 652,
      "thị": 653,
      "nâng": 654,
      "sâu": 655,
      "dựng": 656,
      "mở": 657,
      "nguồn": 658,
      "kỹ": 659,
      "phủ": 660,
      "đê": 661,
      "ằm": 662,
      "tính": 663,
      "su": 664,
      "triều": 665,
      "đang": 666,
      "cả": 667,
      "nhằm": 668,
      "ìm": 669,
      "tìm": 670,
      "ngữ": 671,
      "ển": 672,
      "liệu": 673,
      "tương": 674,
      "đông": 675,
      "ưa": 676,
      "yêu": 677,
      "khỏ": 678,
      "xây": 679,
      "nghĩa": 680,
      "đây": 681,
      "phu": 682,
      "hô": 683,
      "đời": 684,
      "biểu": 685,
      "đội": 686,
      "đình": 687,
      "er": 688,
      "kỷ": 689,
      "dịch": 690,
      "đều": 691,
      "theo": 692,
      "thích": 693,
      "vấn": 694,
      "tinh": 695,
      "vẫn": 696,
      "tru": 697,
      "tu": 698,
      "sáng": 699,
      "ậu": 700,
      "nông": 701,
      "hai": 702,
      "tôn": 703,
      "so": 704,
      "quản": 705,
      "ện": 706,
      "cá": 707,
      "nhưng": 708,
      "châu": 709,
      "hòa": 710,
      "khoa": 711,
      "trí": 712,
      "ar": 713,
      "vững": 714,
      "19": 715,
      "bu": 716,
      "óng": 717,
      "ồm": 718,
      "gồm": 719,
      "thiên": 720,
      "dục": 721,
      "giảm": 722,
      "vùng": 723,
      "ẩn": 724,
      "bật": 725,
      "biết": 726,
      "bằng": 727,
      "thủ": 728,
      "khách": 729,
      "khó": 730,
      "lược": 731,
      "ơn": 732,
      "đua": 733,
      "trợ": 734,
      "cùng": 735,
      "iền": 736,
      "thái": 737,
      "lễ": 738,
      "mọi": 739,
      "ngôn": 740,
      "ướng": 741,
      "tồn": 742,
      "đánh": 743,
      "đi": 744,
      "ưu": 745,
      "chuyển": 746,
      "ngành": 747,
      "bình": 748,
      "iếm": 749,
      "ti": 750,
      "tâ": 751,
      "tiến": 752,
      "thách": 753,
      "ạch": 754,
      "nhiệm": 755,
      "mẽ": 756,
      "xung": 757,
      "gây": 758,
      "nghiệm": 759,
      "ắt": 760,
      "bối": 761,
      "ỏ": 762,
      "nay": 763,
      "iếu": 764,
      "đảm": 765,
      "mối": 766,
      "bạn": 767,
      "khỏe": 768,
      "tưởng": 769,
      "phi": 770,
      "phục": 771,
      "ia": 772,
      "cung": 773,
      "trải": 774,
      "khăn": 775,
      "đe": 776,
      "hậu": 777,
      "rộng": 778,
      "nhạc": 779,
      "chia": 780,
      "̣t": 781,
      "cổ": 782,
      "ạp": 783,
      "bền": 784,
      "hỗ": 785,
      "vi": 786,
      "vì": 787,
      "phố": 788,
      "thuộc": 789,
      "thần": 790,
      "̣n": 791,
      "iêng": 792,
      "thúc": 793,
      "đấu": 794,
      "ẳng": 795,
      "diện": 796,
      "đường": 797,
      "hoặc": 798,
      "trước": 799,
      "hương": 800,
      "tốt": 801,
      "bài": 802,
      "tho": 803,
      "dấu": 804,
      "ởi": 805,
      "từng": 806,
      "cường": 807,
      "uyết": 808,
      "ậy": 809,
      "biển": 810,
      "dài": 811,
      "trúc": 812,
      "al": 813,
      "ữa": 814,
      "ắn": 815,
      "miền": 816,
      "mại": 817,
      "riêng": 818,
      "nguy": 819,
      "đẹp": 820,
      "hu": 821,
      "vo": 822,
      "bên": 823,
      "ệnh": 824,
      "ổn": 825,
      "cạnh": 826,
      "ẩy": 827,
      "tiên": 828,
      "loài": 829,
      "thao": 830,
      "xem": 831,
      "lòng": 832,
      "thuyết": 833,
      "kế": 834,
      "éo": 835,
      "đẩy": 836,
      "nhu": 837,
      "thiếu": 838,
      "bước": 839,
      "̉i": 840,
      "tục": 841,
      "my": 842,
      "cây": 843,
      "đơn": 844,
      "ãi": 845,
      "tiết": 846,
      "ám": 847,
      "lai": 848,
      "ưỡng": 849,
      "quý": 850,
      "ắng": 851,
      "ừng": 852,
      "ốn": 853,
      "tạp": 854,
      "nhật": 855,
      "ba": 856,
      "êm": 857,
      "đáng": 858,
      "go": 859,
      "giả": 860,
      "tây": 861,
      "đạt": 862,
      "thêm": 863,
      "dùng": 864,
      "bất": 865,
      "20": 866,
      "cư": 867,
      "è": 868,
      "đảo": 869,
      "kiểm": 870,
      "cuối": 871,
      "is": 872,
      "giai": 873,
      "es": 874,
      "niệm": 875,
      "sở": 876,
      "chuẩn": 877,
      "đột": 878,
      "iêm": 879,
      "nối": 880,
      "ưng": 881,
      "cử": 882,
      "nghi": 883,
      "chọn": 884,
      "nội": 885,
      "mỹ": 886,
      "lan": 887,
      "lưu": 888,
      "phức": 889,
      "óm": 890,
      "hỏi": 891,
      "thuận": 892,
      "mục": 893,
      "dễ": 894,
      "hoa": 895,
      "hướng": 896,
      "nhờ": 897,
      "xác": 898,
      "hấp": 899,
      "thân": 900,
      "đoạn": 901,
      "iệp": 902,
      "bệnh": 903,
      "nhóm": 904,
      "ặp": 905,
      "la": 906,
      "sĩ": 907,
      "hi": 908,
      "đáo": 909,
      "điện": 910,
      "bắc": 911,
      "̀y": 912,
      "mạng": 913,
      "trẻ": 914,
      "cực": 915,
      "lên": 916,
      "kiếm": 917,
      "ninh": 918,
      "bánh": 919,
      "trang": 920,
      "doanh": 921,
      "̉nh": 922,
      "chương": 923,
      "xuyên": 924,
      "cố": 925,
      "phổ": 926,
      "buổi": 927,
      "vũ": 928,
      "câu": 929,
      "vậy": 930,
      "chứng": 931,
      "ịp": 932,
      "ép": 933,
      "bo": 934,
      "chống": 935,
      "phụ": 936,
      "khám": 937,
      "phí": 938,
      "nỗ": 939,
      "trách": 940,
      "tổng": 941,
      "khiến": 942,
      "tầm": 943,
      "gặp": 944,
      "bắt": 945,
      "uyện": 946,
      "ạm": 947,
      "cô": 948,
      "nhập": 949,
      "nhi": 950,
      "ngoại": 951,
      "thổ": 952,
      "mùa": 953,
      "tiền": 954,
      "trận": 955,
      "tháng": 956,
      "tỉnh": 957,
      "ấm": 958,
      "nghiêm": 959,
      "cụ": 960,
      "luận": 961,
      "nhìn": 962,
      "thư": 963,
      "ồng": 964,
      "thiểu": 965,
      "vươ": 966,
      "nhiệt": 967,
      "tay": 968,
      "mã": 969,
      "el": 970,
      "lâu": 971,
      "ễn": 972,
      "vua": 973,
      "vận": 974,
      "đoàn": 975,
      "bởi": 976,
      "bữa": 977,
      "ca": 978,
      "ốt": 979,
      "kháng": 980,
      "vọng": 981,
      "đảng": 982,
      "càng": 983,
      "ăm": 984,
      "ệt": 985,
      "ưới": 986,
      "nguyễn": 987,
      "ty": 988,
      "trào": 989,
      "hải": 990,
      "hoàn": 991,
      "đức": 992,
      "thi": 993,
      "bầu": 994,
      "thú": 995,
      "nhỏ": 996,
      "phim": 997,
      "cấu": 998,
      "lao": 999,
      "trưng": 1000,
      "nhanh": 1001,
      "ảy": 1002,
      "trái": 1003,
      "thứ": 1004,
      "khai": 1005,
      "ban": 1006,
      "áy": 1007,
      "em": 1008,
      "trạng": 1009,
      "tầng": 1010,
      "luật": 1011,
      "ầm": 1012,
      "hồi": 1013,
      "vương": 1014,
      "soát": 1015,
      "biện": 1016,
      "giờ": 1017,
      "dù": 1018,
      "thẳng": 1019,
      "quanh": 1020,
      "sông": 1021,
      "nhớ": 1022,
      "re": 1023,
      "dàng": 1024,
      "luôn": 1025,
      "đồ": 1026,
      "chuyện": 1027,
      "ét": 1028,
      "ma": 1029,
      "căng": 1030,
      "đưa": 1031,
      "cận": 1032,
      "tên": 1033,
      "triệu": 1034,
      "ngon": 1035,
      "suất": 1036,
      "thảo": 1037,
      "hy": 1038,
      "ru": 1039,
      "ầy": 1040,
      "khắc": 1041,
      "đế": 1042,
      "ki": 1043,
      "thanh": 1044,
      "vượt": 1045,
      "ựa": 1046,
      "dưỡng": 1047,
      "thưởng": 1048,
      "hà": 1049,
      "viện": 1050,
      "linh": 1051,
      "gọi": 1052,
      "giành": 1053,
      "iềm": 1054,
      "dịp": 1055,
      "tử": 1056,
      "hoạch": 1057,
      "dương": 1058,
      "ghi": 1059,
      "khuy": 1060,
      "chị": 1061,
      "hạ": 1062,
      "phòng": 1063,
      "gắn": 1064,
      "tiệ": 1065,
      "tiệc": 1066,
      "tối": 1067,
      "phù": 1068,
      "khuyến": 1069,
      "hoàng": 1070,
      "mặc": 1071,
      "danh": 1072,
      "bóng": 1073,
      "coi": 1074,
      "cân": 1075,
      "hạn": 1076,
      "niềm": 1077,
      "khích": 1078,
      "hồ": 1079,
      "kể": 1080,
      "quán": 1081,
      "̃i": 1082,
      "chơi": 1083,
      "lựa": 1084,
      "sẻ": 1085,
      "sát": 1086,
      "kiên": 1087,
      "nằm": 1088,
      "chóng": 1089,
      "vui": 1090,
      "viết": 1091,
      "đá": 1092,
      "ươi": 1093,
      "chăm": 1094,
      "giác": 1095,
      "cái": 1096,
      "dựa": 1097,
      "máy": 1098,
      "tảng": 1099,
      "tươi": 1100,
      "trồng": 1101,
      "úng": 1102,
      "ne": 1103,
      "ỡ": 1104,
      "thất": 1105,
      "gần": 1106,
      "chữ": 1107,
      "báo": 1108,
      "tín": 1109,
      "bỏ": 1110,
      "tri": 1111,
      "cam": 1112,
      "mô": 1113,
      "si": 1114,
      "trời": 1115,
      "chuyên": 1116,
      "phép": 1117,
      "đầy": 1118,
      "chịu": 1119,
      "hay": 1120,
      "tan": 1121,
      "xúc": 1122,
      "ặng": 1123,
      "ri": 1124,
      "ứa": 1125,
      "ẩu": 1126,
      "hộ": 1127,
      "môn": 1128,
      "nga": 1129,
      "hữ": 1130,
      "hữu": 1131,
      "lệ": 1132,
      "kéo": 1133,
      "thử": 1134,
      "gốc": 1135,
      "thủy": 1136,
      "sao": 1137,
      "trưởng": 1138,
      "đặt": 1139,
      "thơ": 1140,
      "phía": 1141,
      "ạy": 1142,
      "khẩu": 1143,
      "khoảng": 1144,
      "mưa": 1145,
      "ắp": 1146,
      "sang": 1147,
      "nếu": 1148,
      "đọc": 1149,
      "gu": 1150,
      "tiện": 1151,
      "bức": 1152,
      "thịt": 1153,
      "thụ": 1154,
      "li": 1155,
      "00": 1156,
      "đào": 1157,
      "as": 1158,
      "huy": 1159,
      "suy": 1160,
      "ke": 1161,
      "suốt": 1162,
      "tuyến": 1163,
      "ni": 1164,
      "dưới": 1165,
      "khởi": 1166,
      "thuần": 1167,
      "ính": 1168,
      "khán": 1169,
      "đúng": 1170,
      "toán": 1171,
      "luyện": 1172,
      "thoa": 1173,
      "can": 1174,
      "tấn": 1175,
      "me": 1176,
      "củng": 1177,
      "úi": 1178,
      "thắng": 1179,
      "muốn": 1180,
      "uống": 1181,
      "xâm": 1182,
      "chỉnh": 1183,
      "da": 1184,
      "triết": 1185,
      "gìn": 1186,
      "po": 1187,
      "đà": 1188,
      "chiếm": 1189,
      "̃m": 1190,
      "trực": 1191,
      "xảy": 1192,
      "bố": 1193,
      "lớp": 1194,
      "tuyệt": 1195,
      "dinh": 1196,
      "nghị": 1197,
      "ngoặt": 1198,
      "chung": 1199,
      "hiệp": 1200,
      "lưỡng": 1201,
      "núi": 1202,
      "ãn": 1203,
      "rau": 1204,
      "ký": 1205,
      "kim": 1206,
      "bè": 1207,
      "lê": 1208,
      "le": 1209,
      "mất": 1210,
      "bổ": 1211,
      "vẻ": 1212,
      "só": 1213,
      "sa": 1214,
      "ậm": 1215,
      "quảng": 1216,
      "ngôi": 1217,
      "àu": 1218,
      "hạt": 1219,
      "hứng": 1220,
      "cập": 1221,
      "màu": 1222,
      "khỏi": 1223,
      "te": 1224,
      "chuyến": 1225,
      "ắm": 1226,
      "phối": 1227,
      "sơn": 1228,
      "mong": 1229,
      "thác": 1230,
      "huống": 1231,
      "bại": 1232,
      "đáp": 1233,
      "nghề": 1234,
      "nu": 1235,
      "tướng": 1236,
      "ặn": 1237,
      "chứa": 1238,
      "xô": 1239,
      "ừa": 1240,
      "cãi": 1241,
      "tô": 1242,
      "lần": 1243,
      "nha": 1244,
      "na": 1245,
      "thập": 1246,
      "nghe": 1247,
      "trụ": 1248,
      "nhiê": 1249,
      "phê": 1250,
      "nào": 1251,
      "tái": 1252,
      "nắ": 1253,
      "tải": 1254,
      "hại": 1255,
      "bang": 1256,
      "đòi": 1257,
      "khái": 1258,
      "lúc": 1259,
      "dung": 1260,
      "lạnh": 1261,
      "phó": 1262,
      "pu": 1263,
      "xử": 1264,
      "xét": 1265,
      "cà": 1266,
      "đôi": 1267,
      "tất": 1268,
      "lương": 1269,
      "va": 1270,
      "họp": 1271,
      "on": 1272,
      "ràng": 1273,
      "bạch": 1274,
      "bay": 1275,
      "chấp": 1276,
      "dòng": 1277,
      "ẫ": 1278,
      "tra": 1279,
      "mức": 1280,
      "lạc": 1281,
      "đủ": 1282,
      "nhiễm": 1283,
      "nói": 1284,
      "khảo": 1285,
      "giãn": 1286,
      "khủng": 1287,
      "chặt": 1288,
      "ngô": 1289,
      "cú": 1290,
      "khẳng": 1291,
      "quần": 1292,
      "phật": 1293,
      "ói": 1294,
      "phái": 1295,
      "pa": 1296,
      "tắc": 1297,
      "quen": 1298,
      "biên": 1299,
      "tỷ": 1300,
      "nhắc": 1301,
      "tuổi": 1302,
      "nhấn": 1303,
      "nấu": 1304,
      "giảng": 1305,
      "man": 1306,
      "xa": 1307,
      "lắng": 1308,
      "tới": 1309,
      "nữ": 1310,
      "tránh": 1311,
      "bán": 1312,
      "huyện": 1313,
      "sai": 1314,
      "tam": 1315,
      "ngừng": 1316,
      "ủy": 1317,
      "kèm": 1318,
      "khắp": 1319,
      "ãy": 1320,
      "vĩ": 1321,
      "dõi": 1322,
      "trao": 1323,
      "mộ": 1324,
      "điển": 1325,
      "ựng": 1326,
      "xanh": 1327,
      "mát": 1328,
      "long": 1329,
      "hiến": 1330,
      "ửa": 1331,
      "dành": 1332,
      "lẫn": 1333,
      "cuốn": 1334,
      "chẽ": 1335,
      "ngăn": 1336,
      "de": 1337,
      "chắc": 1338,
      "thiệp": 1339,
      "sóc": 1340,
      "mi": 1341,
      "ngân": 1342,
      "dạy": 1343,
      "ẫu": 1344,
      "dầu": 1345,
      "ếp": 1346,
      "đoán": 1347,
      "hát": 1348,
      "bà": 1349,
      "18": 1350,
      "or": 1351,
      "ượ": 1352,
      "phạm": 1353,
      "khóa": 1354,
      "hùng": 1355,
      "bấy": 1356,
      "iêu": 1357,
      "ít": 1358,
      "liệt": 1359,
      "hồng": 1360,
      "rừng": 1361,
      "nghỉ": 1362,
      "tận": 1363,
      "kính": 1364,
      "mal": 1365,
      "rượ": 1366,
      "thờ": 1367,
      "cửa": 1368,
      "rượu": 1369,
      "trần": 1370,
      "rãi": 1371,
      "đổ": 1372,
      "ton": 1373,
      "ủng": 1374,
      "phúc": 1375,
      "ran": 1376,
      "tiễn": 1377,
      "èo": 1378,
      "pi": 1379,
      "kiệm": 1380,
      "car": 1381,
      "mer": 1382,
      "thói": 1383,
      "nữa": 1384,
      "nuôi": 1385,
      "194": 1386,
      "yên": 1387,
      "khứ": 1388,
      "dậy": 1389,
      "dữ": 1390,
      "đài": 1391,
      "ngại": 1392,
      "chân": 1393,
      "quang": 1394,
      "ii": 1395,
      "tiểu": 1396,
      "vinh": 1397,
      "tùy": 1398,
      "léo": 1399,
      "đích": 1400,
      "hết": 1401,
      "campu": 1402,
      "campuchia": 1403,
      "200": 1404,
      "kích": 1405,
      "vô": 1406,
      "nắm": 1407,
      "lành": 1408,
      "hâm": 1409,
      "đựng": 1410,
      "khéo": 1411,
      "tệ": 1412,
      "hoảng": 1413,
      "mái": 1414,
      "kê": 1415,
      "tiềm": 1416,
      "khô": 1417,
      "bá": 1418,
      "ly": 1419,
      "hào": 1420,
      "se": 1421,
      "tốc": 1422,
      "̣a": 1423,
      "khoảnh": 1424,
      "tuyên": 1425,
      "họa": 1426,
      "ven": 1427,
      "mật": 1428,
      "tàu": 1429,
      "đậm": 1430,
      "phóng": 1431,
      "sóng": 1432,
      "dừng": 1433,
      "chưa": 1434,
      "gh": 1435,
      "sân": 1436,
      "ter": 1437,
      "thấp": 1438,
      "rus": 1439,
      "cục": 1440,
      "201": 1441,
      "úa": 1442,
      "ngũ": 1443,
      "bãi": 1444,
      "he": 1445,
      "̣y": 1446,
      "gạo": 1447,
      "đàn": 1448,
      "chặn": 1449,
      "hài": 1450,
      "par": 1451,
      "gió": 1452,
      "liền": 1453,
      "sôi": 1454,
      "nóng": 1455,
      "hàn": 1456,
      "niên": 1457,
      "ngọt": 1458,
      "197": 1459,
      "thiệt": 1460,
      "nhe": 1461,
      "ủi": 1462,
      "chiều": 1463,
      "khối": 1464,
      "làng": 1465,
      "nặng": 1466,
      "mar": 1467,
      "ox": 1468,
      "lá": 1469,
      "hán": 1470,
      "sớ": 1471,
      "us": 1472,
      "ớt": 1473,
      "đới": 1474,
      "giản": 1475,
      "gen": 1476,
      "giám": 1477,
      "chúa": 1478,
      "sớm": 1479,
      "vàng": 1480,
      "thuế": 1481,
      "bi": 1482,
      "pro": 1483,
      "mắt": 1484,
      "mẻ": 1485,
      "nạn": 1486,
      "bào": 1487,
      "iếc": 1488,
      "canh": 1489,
      "istan": 1490,
      "nhẹ": 1491,
      "giống": 1492,
      "binh": 1493,
      "lạm": 1494,
      "mạch": 1495,
      "ngờ": 1496,
      "bột": 1497,
      "lời": 1498,
      "mẫu": 1499,
      "tông": 1500,
      "đứng": 1501,
      "bạo": 1502,
      "mì": 1503,
      "thoải": 1504,
      "ber": 1505,
      "lầm": 1506,
      "men": 1507,
      "chấm": 1508,
      "chuộng": 1509,
      "ngược": 1510,
      "thơm": 1511,
      "chiếc": 1512,
      "cáo": 1513,
      "199": 1514,
      "mãn": 1515,
      "rút": 1516,
      "điệp": 1517,
      "mông": 1518,
      "rập": 1519,
      "gỡ": 1520,
      "thịnh": 1521,
      "tai": 1522,
      "sắt": 1523,
      "ine": 1524,
      "tein": 1525,
      "hiểm": 1526,
      "lục": 1527,
      "hãy": 1528,
      "cảng": 1529,
      "hè": 1530,
      "bày": 1531,
      "mắm": 1532,
      "hiếm": 1533,
      "ém": 1534,
      "ga": 1535,
      "mua": 1536,
      "vời": 1537,
      "ộn": 1538,
      "bia": 1539,
      "thật": 1540,
      "cờ": 1541,
      "đậu": 1542,
      "cai": 1543,
      "tuần": 1544,
      "tổn": 1545,
      "ce": 1546,
      "rủi": 1547,
      "trữ": 1548,
      "tòa": 1549,
      "khía": 1550,
      "cúng": 1551,
      "quê": 1552,
      "be": 1553,
      "nét": 1554,
      "mỏ": 1555,
      "quyển": 1556,
      "tựu": 1557,
      "ngưỡng": 1558,
      "iềng": 1559,
      "virus": 1560,
      "nes": 1561,
      "pe": 1562,
      "thoại": 1563,
      "khoáng": 1564,
      "đỏ": 1565,
      "khuẩn": 1566,
      "tim": 1567,
      "land": 1568,
      "đẳng": 1569,
      "nho": 1570,
      "phán": 1571,
      "ka": 1572,
      "gio": 1573,
      "dần": 1574,
      "nghiệt": 1575,
      "lụy": 1576,
      "il": 1577,
      "thánh": 1578,
      "ão": 1579,
      "đền": 1580,
      "singa": 1581,
      "pore": 1582,
      "singapore": 1583,
      "gỗ": 1584,
      "pp": 1585,
      "ềm": 1586,
      "khôi": 1587,
      "gũi": 1588,
      "paris": 1589,
      "muối": 1590,
      "bò": 1591,
      "mẹ": 1592,
      "protein": 1593,
      "chết": 1594,
      "bờ": 1595,
      "miệ": 1596,
      "khmer": 1597,
      "thuốc": 1598,
      "new": 1599,
      "miệng": 1600,
      "bó": 1601,
      "bí": 1602,
      "địch": 1603,
      "láng": 1604,
      "mềm": 1605,
      "tân": 1606,
      "dọa": 1607,
      "đai": 1608,
      "nguyện": 1609,
      "kênh": 1610,
      "vượng": 1611,
      "dã": 1612,
      "tuân": 1613,
      "giềng": 1614,
      "mê": 1615,
      "áu": 1616,
      "lối": 1617,
      "lúa": 1618,
      "nghèo": 1619,
      "195": 1620,
      "ồ": 1621,
      "thôn": 1622,
      "trích": 1623,
      "khốc": 1624,
      "giàu": 1625,
      "10": 1626,
      "sư": 1627,
      "khát": 1628,
      "gắng": 1629,
      "sứ": 1630,
      "ngay": 1631,
      "hòn": 1632,
      "lâm": 1633,
      "no": 1634,
      "tv": 1635,
      "tỏ": 1636,
      "tết": 1637,
      "khẩn": 1638,
      "kịp": 1639,
      "nướng": 1640,
      "xi": 1641,
      "ôm": 1642,
      "trống": 1643,
      "chảy": 1644,
      "dụ": 1645,
      "sụp": 1646,
      "ver": 1647,
      "rael": 1648,
      "cơm": 1649,
      "hụt": 1650,
      "israel": 1651,
      "gà": 1652,
      "đợi": 1653,
      "khúc": 1654,
      "198": 1655,
      "trật": 1656,
      "000": 1657,
      "loan": 1658,
      "ha": 1659,
      "xếp": 1660,
      "gì": 1661,
      "nhẫn": 1662,
      "phấn": 1663,
      "ốm": 1664,
      "đau": 1665,
      "cha": 1666,
      "lửa": 1667,
      "tàn": 1668,
      "thụy": 1669,
      "dừa": 1670,
      "hạnh": 1671,
      "quận": 1672,
      "chủng": 1673,
      "lũ": 1674,
      "tội": 1675,
      "thăng": 1676,
      "trà": 1677,
      "củ": 1678,
      "lào": 1679,
      "196": 1680,
      "ví": 1681,
      "chờ": 1682,
      "thừa": 1683,
      "chiếu": 1684,
      "chua": 1685,
      "đàm": 1686,
      "băng": 1687,
      "xo": 1688,
      "phận": 1689,
      "khổ": 1690,
      "bớt": 1691,
      "cống": 1692,
      "đam": 1693,
      "thuẫn": 1694,
      "miễn": 1695,
      "pal": 1696,
      "17": 1697,
      "chợ": 1698,
      "rời": 1699,
      "să": 1700,
      "ve": 1701,
      "vịnh": 1702,
      "sẵn": 1703,
      "gốm": 1704,
      "bậ": 1705,
      "bàn": 1706,
      "xưa": 1707,
      "bậc": 1708,
      "sta": 1709,
      "tĩnh": 1710,
      "lường": 1711,
      "mâu": 1712,
      "pha": 1713,
      "oxy": 1714,
      "may": 1715,
      "ur": 1716,
      "đuổi": 1717,
      "malay": 1718,
      "tàng": 1719,
      "thù": 1720,
      "bảng": 1721,
      "chốt": 1722,
      "vid": 1723,
      "lạp": 1724,
      "trai": 1725,
      "giang": 1726,
      "chặng": 1727,
      "bel": 1728,
      "bồ": 1729,
      "jo": 1730,
      "lệnh": 1731,
      "lưới": 1732,
      "tức": 1733,
      "ứt": 1734,
      "bé": 1735,
      "hạng": 1736,
      "hưng": 1737,
      "tuệ": 1738,
      "cầm": 1739,
      "hồn": 1740,
      "thượng": 1741,
      "loạn": 1742,
      "kẻ": 1743,
      "thỏa": 1744,
      "nhạy": 1745,
      "thuyền": 1746,
      "ún": 1747,
      "net": 1748,
      "ada": 1749,
      "lái": 1750,
      "ngừa": 1751,
      "cũ": 1752,
      "son": 1753,
      "vitam": 1754,
      "vitamin": 1755,
      "bún": 1756,
      "vốn": 1757,
      "ngắn": 1758,
      "inter": 1759,
      "buộc": 1760,
      "vòng": 1761,
      "tỏa": 1762,
      "ger": 1763,
      "nỗi": 1764,
      "thải": 1765,
      "thiệu": 1766,
      "cánh": 1767,
      "vĩnh": 1768,
      "tụ": 1769,
      "buôn": 1770,
      "bra": 1771,
      "quên": 1772,
      "bão": 1773,
      "đỡ": 1774,
      "ire": 1775,
      "sữa": 1776,
      "tạm": 1777,
      "viễn": 1778,
      "điệu": 1779,
      "internet": 1780,
      "lây": 1781,
      "cl": 1782,
      "lam": 1783,
      "tịch": 1784,
      "1945": 1785,
      "sạch": 1786,
      "tần": 1787,
      "tuyển": 1788,
      "sơ": 1789,
      "rèn": 1790,
      "ham": 1791,
      "sy": 1792,
      "cơn": 1793,
      "lụt": 1794,
      "thì": 1795,
      "thí": 1796,
      "and": 1797,
      "by": 1798,
      "đói": 1799,
      "cản": 1800,
      "hầu": 1801,
      "lin": 1802,
      "tật": 1803,
      "giấy": 1804,
      "12": 1805,
      "bạc": 1806,
      "pr": 1807,
      "chép": 1808,
      "ười": 1809,
      "quay": 1810,
      "eu": 1811,
      "phạt": 1812,
      "mệnh": 1813,
      "ana": 1814,
      "bul": 1815,
      "ireland": 1816,
      "sót": 1817,
      "11": 1818,
      "sung": 1819,
      "thẩm": 1820,
      "đúc": 1821,
      "kém": 1822,
      "lính": 1823,
      "mơ": 1824,
      "mai": 1825,
      "gử": 1826,
      "kịch": 1827,
      "sàng": 1828,
      "ồi": 1829,
      "trả": 1830,
      "bon": 1831,
      "canada": 1832,
      "gửi": 1833,
      "bề": 1834,
      "kêu": 1835,
      "kistan": 1836,
      "trú": 1837,
      "nẵng": 1838,
      "chùa": 1839,
      "vườn": 1840,
      "ean": 1841,
      "tả": 1842,
      "ngặt": 1843,
      "trầm": 1844,
      "thoát": 1845,
      "dp": 1846,
      "thước": 1847,
      "tráng": 1848,
      "hoang": 1849,
      "huế": 1850,
      "nắng": 1851,
      "30": 1852,
      "lân": 1853,
      "mực": 1854,
      "mạc": 1855,
      "máu": 1856,
      "indo": 1857,
      "az": 1858,
      "sh": 1859,
      "chim": 1860,
      "khoản": 1861,
      "tine": 1862,
      "dâm": 1863,
      "sia": 1864,
      "rain": 1865,
      "ướt": 1866,
      "ku": 1867,
      "tách": 1868,
      "xương": 1869,
      "trứng": 1870,
      "trắng": 1871,
      "then": 1872,
      "hảo": 1873,
      "xuống": 1874,
      "bah": 1875,
      "nấm": 1876,
      "cậy": 1877,
      "đen": 1878,
      "pic": 1879,
      "mắc": 1880,
      "vỏ": 1881,
      "thăm": 1882,
      "ci": 1883,
      "ira": 1884,
      "mặn": 1885,
      "xuân": 1886,
      "bốn": 1887,
      "ser": 1888,
      "lấy": 1889,
      "mãi": 1890,
      "đinh": 1891,
      "ngơi": 1892,
      "thạch": 1893,
      "14": 1894,
      "cấm": 1895,
      "gas": 1896,
      "thảm": 1897,
      "trịnh": 1898,
      "cắt": 1899,
      "ge": 1900,
      "hang": 1901,
      "tờ": 1902,
      "we": 1903,
      "thận": 1904,
      "trấn": 1905,
      "phiên": 1906,
      "15": 1907,
      "htv": 1908,
      "diệt": 1909,
      "nợ": 1910,
      "úc": 1911,
      "phở": 1912,
      "chinh": 1913,
      "hung": 1914,
      "kông": 1915,
      "nề": 1916,
      "phiếu": 1917,
      "iraq": 1918,
      "lộ": 1919,
      "chìa": 1920,
      "malaysia": 1921,
      "16": 1922,
      "ck": 1923,
      "dũng": 1924,
      "diệm": 1925,
      "ko": 1926,
      "tống": 1927,
      "xứ": 1928,
      "quà": 1929,
      "dãy": 1930,
      "trân": 1931,
      "hỗn": 1932,
      "huyền": 1933,
      "asean": 1934,
      "niger": 1935,
      "rơi": 1936,
      "sắp": 1937,
      "vừa": 1938,
      "tôm": 1939,
      "bác": 1940,
      "cốc": 1941,
      "cát": 1942,
      "cẩn": 1943,
      "hiếu": 1944,
      "len": 1945,
      "siêu": 1946,
      "xấu": 1947,
      "ngàn": 1948,
      "chạm": 1949,
      "khơi": 1950,
      "ỏi": 1951,
      "võ": 1952,
      "dạo": 1953,
      "rệt": 1954,
      "nhắn": 1955,
      "phili": 1956,
      "lệch": 1957,
      "hẹn": 1958,
      "nesia": 1959,
      "tán": 1960,
      "wa": 1961,
      "đắn": 1962,
      "nhánh": 1963,
      "chăn": 1964,
      "chậm": 1965,
      "chín": 1966,
      "bỉ": 1967,
      "giòn": 1968,
      "gdp": 1969,
      "lợ": 1970,
      "les": 1971,
      "van": 1972,
      "nhĩ": 1973,
      "phường": 1974,
      "indonesia": 1975,
      "tre": 1976,
      "trùng": 1977,
      "sánh": 1978,
      "nhuận": 1979,
      "hàm": 1980,
      "căn": 1981,
      "ria": 1982,
      "don": 1983,
      "ngập": 1984,
      "cháy": 1985,
      "ard": 1986,
      "hủy": 1987,
      "kan": 1988,
      "mời": 1989,
      "truy": 1990,
      "ượt": 1991,
      "góc": 1992,
      "lợn": 1993,
      "sài": 1994,
      "ze": 1995,
      "làn": 1996,
      "hơi": 1997,
      "nhũng": 1998,
      "ess": 1999,
      "af": 2000,
      "sáp": 2001,
      "xào": 2002,
      "ngủ": 2003,
      "nổ": 2004,
      "che": 2005,
      "cốt": 2006,
      "béo": 2007,
      "des": 2008,
      "ja": 2009,
      "rạp": 2010,
      "xin": 2011,
      "đương": 2012,
      "than": 2013,
      "ngọc": 2014,
      "hit": 2015,
      "ruộng": 2016,
      "hôn": 2017,
      "mốc": 2018,
      "nô": 2019,
      "chèo": 2020,
      "lui": 2021,
      "dị": 2022,
      "leo": 2023,
      "tám": 2024,
      "vân": 2025,
      "vây": 2026,
      "hỏa": 2027,
      "ord": 2028,
      "gam": 2029,
      "huyết": 2030,
      "khiển": 2031,
      "giáp": 2032,
      "tỉ": 2033,
      "joh": 2034,
      "uk": 2035,
      "lon": 2036,
      "ines": 2037,
      "21": 2038,
      "non": 2039,
      "xảo": 2040,
      "zia": 2041,
      "ênh": 2042,
      "trương": 2043,
      "chiên": 2044,
      "chè": 2045,
      "covid": 2046,
      "san": 2047,
      "vang": 2048,
      "đốt": 2049,
      "quyện": 2050,
      "móc": 2051,
      "hôm": 2052,
      "song": 2053,
      "ppines": 2054,
      "philippines": 2055,
      "john": 2056,
      "cự": 2057,
      "côn": 2058,
      "dưa": 2059,
      "tuyết": 2060,
      "gòn": 2061,
      "ilton": 2062,
      "bén": 2063,
      "hamilton": 2064,
      "lăng": 2065,
      "unes": 2066,
      "cuba": 2067,
      "unesco": 2068,
      "cưới": 2069,
      "ném": 2070,
      "bắn": 2071,
      "ranh": 2072,
      "lãng": 2073,
      "mỡ": 2074,
      "sửa": 2075,
      "anistan": 2076,
      "lọc": 2077,
      "sốt": 2078,
      "ele": 2079,
      "ghanistan": 2080,
      "afghanistan": 2081,
      "bội": 2082,
      "fa": 2083,
      "ry": 2084,
      "za": 2085,
      "tar": 2086,
      "duyệt": 2087,
      "dáng": 2088,
      "chạy": 2089,
      "ẫm": 2090,
      "tròn": 2091,
      "pakistan": 2092,
      "',": 2093,
      "gru": 2094,
      "hứa": 2095,
      "kiểu": 2096,
      "đốc": 2097,
      "chả": 2098,
      "chay": 2099,
      "sil": 2100,
      "dày": 2101,
      "huấn": 2102,
      "gruzia": 2103,
      "cười": 2104,
      "jan": 2105,
      "màn": 2106,
      "bal": 2107,
      "pia": 2108,
      "yo": 2109,
      "cher": 2110,
      "khánh": 2111,
      "mor": 2112,
      "kitô": 2113,
      "bách": 2114,
      "tị": 2115,
      "xạ": 2116,
      "phan": 2117,
      "logi": 2118,
      "syria": 2119,
      "nem": 2120,
      "điêu": 2121,
      "the": 2122,
      "đoan": 2123,
      "cửu": 2124,
      "nic": 2125,
      "múa": 2126,
      "táo": 2127,
      "xít": 2128,
      "đàng": 2129,
      "chấn": 2130,
      "khôn": 2131,
      "anmar": 2132,
      "ino": 2133,
      "myanmar": 2134,
      "carbon": 2135,
      "pales": 2136,
      "euro": 2137,
      "gái": 2138,
      "sal": 2139,
      "sắm": 2140,
      "chuỗi": 2141,
      "bùng": 2142,
      "hộp": 2143,
      "bai": 2144,
      "cối": 2145,
      "fran": 2146,
      "heo": 2147,
      "rào": 2148,
      "trư": 2149,
      "trội": 2150,
      "ngoan": 2151,
      "đêm": 2152,
      "aria": 2153,
      "armen": 2154,
      "palestine": 2155,
      "armenia": 2156,
      "cán": 2157,
      "dấy": 2158,
      "lật": 2159,
      "nhàng": 2160,
      "màng": 2161,
      "erbai": 2162,
      "ary": 2163,
      "azerbai": 2164,
      "azerbaijan": 2165,
      "25": 2166,
      "tháp": 2167,
      "tùng": 2168,
      "vong": 2169,
      "brasil": 2170,
      "bru": 2171,
      "cc": 2172,
      "cột": 2173,
      "dược": 2174,
      "dâng": 2175,
      "st": 2176,
      "gói": 2177,
      "nếp": 2178,
      "tes": 2179,
      "iếng": 2180,
      "quỹ": 2181,
      "lỏng": 2182,
      "đỉnh": 2183,
      "1975": 2184,
      "bar": 2185,
      "bếp": 2186,
      "im": 2187,
      "điền": 2188,
      "ía": 2189,
      "lũy": 2190,
      "'.": 2191,
      "har": 2192,
      "nộ": 2193,
      "vải": 2194,
      "vay": 2195,
      "chối": 2196,
      "chắn": 2197,
      "chiêm": 2198,
      "iếp": 2199,
      "cro": 2200,
      "lf": 2201,
      "mạo": 2202,
      "ngầm": 2203,
      "nhịp": 2204,
      "nhôm": 2205,
      "tha": 2206,
      "trộn": 2207,
      "tiêm": 2208,
      "latinh": 2209,
      "wi": 2210,
      "zan": 2211,
      "thép": 2212,
      "las": 2213,
      "bot": 2214,
      "bb": 2215,
      "gan": 2216,
      "rối": 2217,
      "đăng": 2218,
      "chẳng": 2219,
      "cua": 2220,
      "khung": 2221,
      "cặp": 2222,
      "dệt": 2223,
      "tto": 2224,
      "xơ": 2225,
      "xích": 2226,
      "ano": 2227,
      "chuối": 2228,
      "bbc": 2229,
      "dây": 2230,
      "lông": 2231,
      "ler": 2232,
      "mộc": 2233,
      "ong": 2234,
      "uni": 2235,
      "wai": 2236,
      "thang": 2237,
      "chữa": 2238,
      "đón": 2239,
      "khổng": 2240,
      "13": 2241,
      "sky": 2242,
      "stan": 2243,
      "chênh": 2244,
      "đồn": 2245,
      "mòn": 2246,
      "press": 2247,
      "gran": 2248,
      "kiều": 2249,
      "qa": 2250,
      "tt": 2251,
      "wan": 2252,
      "ãng": 2253,
      "lãm": 2254,
      "hạm": 2255,
      "mía": 2256,
      "schu": 2257,
      "sợ": 2258,
      "ngư": 2259,
      "trừng": 2260,
      "móng": 2261,
      "phút": 2262,
      "bom": 2263,
      "macher": 2264,
      "ppen": 2265,
      "nobel": 2266,
      "versta": 2267,
      "schumacher": 2268,
      "verstappen": 2269,
      "lộc": 2270,
      "mây": 2271,
      "nồng": 2272,
      "os": 2273,
      "trại": 2274,
      "phe": 2275,
      "mon": 2276,
      "193": 2277,
      "bangla": 2278,
      "mắn": 2279,
      "đám": 2280,
      "tron": 2281,
      "hungary": 2282,
      "ấc": 2283,
      "giấc": 2284,
      "cỏ": 2285,
      "lõi": 2286,
      "tia": 2287,
      "timor": 2288,
      "guine": 2289,
      "lym": 2290,
      "lenin": 2291,
      "guinea": 2292,
      "gy": 2293,
      "gánh": 2294,
      "lạt": 2295,
      "rn": 2296,
      "tường": 2297,
      "tặng": 2298,
      "chụp": 2299,
      "sumer": 2300,
      "thọ": 2301,
      "báu": 2302,
      "ad": 2303,
      "ide": 2304,
      "săn": 2305,
      "vài": 2306,
      "khoai": 2307,
      "ướp": 2308,
      "ali": 2309,
      "bơi": 2310,
      "dứt": 2311,
      "nôm": 2312,
      "rã": 2313,
      "nhảy": 2314,
      "giam": 2315,
      "1970": 2316,
      "nigeria": 2317,
      "f1": 2318,
      "garia": 2319,
      "hầm": 2320,
      "mường": 2321,
      "rẽ": 2322,
      "rồng": 2323,
      "shi": 2324,
      "tước": 2325,
      "tạng": 2326,
      "vạn": 2327,
      "thầy": 2328,
      "cứng": 2329,
      "huệ": 2330,
      "lav": 2331,
      "bulgaria": 2332,
      "lympic": 2333,
      "bắp": 2334,
      "iran": 2335,
      "lang": 2336,
      "otto": 2337,
      "rỡ": 2338,
      "tưới": 2339,
      "ngẫm": 2340,
      "trôi": 2341,
      "raina": 2342,
      "logic": 2343,
      "ottoman": 2344,
      "70": 2345,
      "ff": 2346,
      "lẻ": 2347,
      "lỡ": 2348,
      "rễ": 2349,
      "xon": 2350,
      "trăng": 2351,
      "hyd": 2352,
      "hối": 2353,
      "id": 2354,
      "vợ": 2355,
      "xứng": 2356,
      "xưng": 2357,
      "que": 2358,
      "ốp": 2359,
      "aul": 2360,
      "tỏi": 2361,
      "mol": 2362,
      "mali": 2363,
      "ukraina": 2364,
      "50": 2365,
      "bông": 2366,
      "cra": 2367,
      "ethi": 2368,
      "opia": 2369,
      "ris": 2370,
      "ya": 2371,
      "túc": 2372,
      "buồn": 2373,
      "desh": 2374,
      "bangladesh": 2375,
      "ethiopia": 2376,
      "rực": 2377,
      "trục": 2378,
      "chúc": 2379,
      "aland": 2380,
      "sity": 2381,
      "versity": 2382,
      "university": 2383,
      "qatar": 2384,
      "kar": 2385,
      "sút": 2386,
      "súc": 2387,
      "tic": 2388,
      "mada": 2389,
      "bahrain": 2390,
      "gascar": 2391,
      "madagascar": 2392,
      "at": 2393,
      "bảy": 2394,
      "cồn": 2395,
      "lạ": 2396,
      "msky": 2397,
      "xê": 2398,
      "thốn": 2399,
      "trễ": 2400,
      "óc": 2401,
      "chomsky": 2402,
      "dọc": 2403,
      "mùi": 2404,
      "tù": 2405,
      "soạn": 2406,
      "ale": 2407,
      "1990": 2408,
      "xico": 2409,
      "kuwai": 2410,
      "picnic": 2411,
      "web": 2412,
      "johnson": 2413,
      "kuwait": 2414,
      "dồi": 2415,
      "răng": 2416,
      "vin": 2417,
      "trăm": 2418,
      "giây": 2419,
      "lit": 2420,
      "nixon": 2421,
      "ẫy": 2422,
      "mỉ": 2423,
      "grand": 2424,
      "cau": 2425,
      "mừng": 2426,
      "sen": 2427,
      "slav": 2428,
      "đệ": 2429,
      "thiền": 2430,
      "pháo": 2431,
      "gián": 2432,
      "lò": 2433,
      "đồi": 2434,
      "erra": 2435,
      "dẹp": 2436,
      "xoáy": 2437,
      "dao": 2438,
      "gắt": 2439,
