{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|s.a.i|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|user|>": 2,
      "<|s.a.i|>": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¥": 78,
      "­": 79,
      "°": 80,
      "±": 81,
      "²": 82,
      "³": 83,
      "µ": 84,
      "·": 85,
      "½": 86,
      "×": 87,
      "ß": 88,
      "à": 89,
      "á": 90,
      "â": 91,
      "ã": 92,
      "ä": 93,
      "æ": 94,
      "ç": 95,
      "è": 96,
      "é": 97,
      "ê": 98,
      "ë": 99,
      "ì": 100,
      "í": 101,
      "î": 102,
      "ï": 103,
      "ð": 104,
      "ñ": 105,
      "ò": 106,
      "ó": 107,
      "ô": 108,
      "õ": 109,
      "ö": 110,
      "ù": 111,
      "ú": 112,
      "ü": 113,
      "ý": 114,
      "ā": 115,
      "ă": 116,
      "ć": 117,
      "č": 118,
      "đ": 119,
      "ē": 120,
      "ğ": 121,
      "ĩ": 122,
      "ī": 123,
      "ō": 124,
      "ś": 125,
      "ũ": 126,
      "ū": 127,
      "ơ": 128,
      "ư": 129,
      "ǎ": 130,
      "ʻ": 131,
      "ʼ": 132,
      "ː": 133,
      "α": 134,
      "β": 135,
      "γ": 136,
      "δ": 137,
      "ṇ": 138,
      "ạ": 139,
      "ả": 140,
      "ấ": 141,
      "ầ": 142,
      "ẩ": 143,
      "ẫ": 144,
      "ậ": 145,
      "ắ": 146,
      "ằ": 147,
      "ẳ": 148,
      "ẵ": 149,
      "ặ": 150,
      "ẹ": 151,
      "ẻ": 152,
      "ẽ": 153,
      "ế": 154,
      "ề": 155,
      "ể": 156,
      "ễ": 157,
      "ệ": 158,
      "ỉ": 159,
      "ị": 160,
      "ọ": 161,
      "ỏ": 162,
      "ố": 163,
      "ồ": 164,
      "ổ": 165,
      "ỗ": 166,
      "ộ": 167,
      "ớ": 168,
      "ờ": 169,
      "ở": 170,
      "ỡ": 171,
      "ợ": 172,
      "ụ": 173,
      "ủ": 174,
      "ứ": 175,
      "ừ": 176,
      "ử": 177,
      "ữ": 178,
      "ự": 179,
      "ỳ": 180,
      "ỵ": 181,
      "ỷ": 182,
      "ỹ": 183,
      "​": 184,
      "‑": 185,
      "‒": 186,
      "–": 187,
      "—": 188,
      "‘": 189,
      "’": 190,
      "“": 191,
      "”": 192,
      "†": 193,
      "…": 194,
      "‰": 195,
      "′": 196,
      "″": 197,
      "⁄": 198,
      "€": 199,
      "∀": 200,
      "∈": 201,
      "−": 202,
      "∧": 203,
      "∨": 204,
      "≈": 205,
      "≠": 206,
      "≤": 207,
      "⟨": 208,
      "⟩": 209,
      "（": 210,
      "）": 211,
      "，": 212,
      "：": 213,
      "ng": 214,
      "nh": 215,
      "th": 216,
      "ch": 217,
      "tr": 218,
      "kh": 219,
      "ph": 220,
      "iệ": 221,
      "ông": 222,
      "gi": 223,
      "qu": 224,
      "ên": 225,
      "và": 226,
      "ác": 227,
      "iế": 228,
      "củ": 229,
      "của": 230,
      "ườ": 231,
      "là": 232,
      "ới": 233,
      "ượ": 234,
      "uy": 235,
      "ong": 236,
      "an": 237,
      "ại": 238,
      "các": 239,
      "ất": 240,
      "có": 241,
      "ân": 242,
      "trong": 243,
      "iề": 244,
      "ình": 245,
      "ược": 246,
      "được": 247,
      "iên": 248,
      "ột": 249,
      "ày": 250,
      "cho": 251,
      "iện": 252,
      "một": 253,
      "ngh": 254,
      "với": 255,
      "đã": 256,
      "iều": 257,
      "anh": 258,
      "inh": 259,
      "ành": 260,
      "không": 261,
      "ướ": 262,
      "iể": 263,
      "ười": 264,
      "việ": 265,
      "người": 266,
      "ường": 267,
      "ần": 268,
      "công": 269,
      "ươ": 270,
      "nă": 271,
      "ải": 272,
      "ay": 273,
      "ương": 274,
      "ực": 275,
      "ai": 276,
      "độ": 277,
      "ầu": 278,
      "am": 279,
      "ho": 280,
      "ững": 281,
      "ang": 282,
      "ản": 283,
      "ức": 284,
      "ao": 285,
      "ận": 286,
      "như": 287,
      "ước": 288,
      "những": 289,
      "ra": 290,
      "này": 291,
      "ến": 292,
      "àn": 293,
      "ính": 294,
      "họ": 295,
      "iến": 296,
      "để": 297,
      "ây": 298,
      "ung": 299,
      "ối": 300,
      "từ": 301,
      "ài": 302,
      "phá": 303,
      "ết": 304,
      "đị": 305,
      "năm": 306,
      "khi": 307,
      "đó": 308,
      "thu": 309,
      "àng": 310,
      "ốc": 311,
      "on": 312,
      "án": 313,
      "ời": 314,
      "việc": 315,
      "sự": 316,
      "ồng": 317,
      "in": 318,
      "về": 319,
      "đến": 320,
      "ách": 321,
      "ống": 322,
      "áo": 323,
      "20": 324,
      "ật": 325,
      "thể": 326,
      "ơn": 327,
      "ũng": 328,
      "eo": 329,
      "tại": 330,
      "iết": 331,
      "nhiều": 332,
      "au": 333,
      "quy": 334,
      "ội": 335,
      "hiện": 336,
      "vào": 337,
      "ục": 338,
      "ùng": 339,
      "ăn": 340,
      "nhà": 341,
      "do": 342,
      "ôi": 343,
      "cũng": 344,
      "ập": 345,
      "thành": 346,
      "đầu": 347,
      "chính": 348,
      "trên": 349,
      "theo": 350,
      "học": 351,
      "cả": 352,
      "quan": 353,
      "chỉ": 354,
      "đồng": 355,
      "định": 356,
      "ộc": 357,
      "động": 358,
      "iệu": 359,
      "áng": 360,
      "bị": 361,
      "ạo": 362,
      "quốc": 363,
      "trường": 364,
      "sẽ": 365,
      "nam": 366,
      "ái": 367,
      "ền": 368,
      "số": 369,
      "gia": 370,
      "dự": 371,
      "ượng": 372,
      "làm": 373,
      "ổi": 374,
      "ằng": 375,
      "ạn": 376,
      "òn": 377,
      "ạt": 378,
      "iểm": 379,
      "ấn": 380,
      "êu": 381,
      "lại": 382,
      "xu": 383,
      "ăng": 384,
      "ễn": 385,
      "sau": 386,
      "cu": 387,
      "to": 388,
      "bộ": 389,
      "ảo": 390,
      "nước": 391,
      "phải": 392,
      "giá": 393,
      "còn": 394,
      "tổ": 395,
      "tiế": 396,
      "nguy": 397,
      "thời": 398,
      "ngày": 399,
      "nhân": 400,
      "ưa": 401,
      "phát": 402,
      "tuy": 403,
      "âu": 404,
      "iển": 405,
      "ẫn": 406,
      "hàng": 407,
      "201": 408,
      "ấp": 409,
      "nghiệ": 410,
      "kho": 411,
      "mà": 412,
      "điều": 413,
      "ịch": 414,
      "việt": 415,
      "ích": 416,
      "ấy": 417,
      "thông": 418,
      "âm": 419,
      "er": 420,
      "lo": 421,
      "ánh": 422,
      "đề": 423,
      "hơn": 424,
      "lý": 425,
      "cơ": 426,
      "chuy": 427,
      "thực": 428,
      "ưở": 429,
      "ưởng": 430,
      "ảng": 431,
      "trung": 432,
      "di": 433,
      "lu": 434,
      "dân": 435,
      "nhưng": 436,
      "ôn": 437,
      "nhất": 438,
      "dụ": 439,
      "ắc": 440,
      "sinh": 441,
      "òng": 442,
      "hành": 443,
      "úc": 444,
      "ợp": 445,
      "hợp": 446,
      "ứng": 447,
      "úng": 448,
      "ặt": 449,
      "hội": 450,
      "thế": 451,
      "ar": 452,
      "nó": 453,
      "ặc": 454,
      "trước": 455,
      "dụng": 456,
      "sản": 457,
      "nhận": 458,
      "vụ": 459,
      "át": 460,
      "đối": 461,
      "biết": 462,
      "mới": 463,
      "tin": 464,
      "viên": 465,
      "hình": 466,
      "ti": 467,
      "thủ": 468,
      "em": 469,
      "ào": 470,
      "chủ": 471,
      "al": 472,
      "trình": 473,
      "con": 474,
      "thị": 475,
      "ọng": 476,
      "đang": 477,
      "en": 478,
      "ngo": 479,
      "tu": 480,
      "nghiệp": 481,
      "iền": 482,
      "văn": 483,
      "sử": 484,
      "qua": 485,
      "lớ": 486,
      "tư": 487,
      "ấu": 488,
      "cao": 489,
      "xuất": 490,
      "đại": 491,
      "mạ": 492,
      "cùng": 493,
      "đây": 494,
      "chi": 495,
      "ắt": 496,
      "tôi": 497,
      "chức": 498,
      "ện": 499,
      "kết": 500,
      "điểm": 501,
      "năng": 502,
      "kinh": 503,
      "tế": 504,
      "cuộc": 505,
      "thì": 506,
      "ốn": 507,
      "rất": 508,
      "lượng": 509,
      "00": 510,
      "triển": 511,
      "iệt": 512,
      "giải": 513,
      "khác": 514,
      "tiếp": 515,
      "vi": 516,
      "óa": 517,
      "tạo": 518,
      "đo": 519,
      "cách": 520,
      "khu": 521,
      "bản": 522,
      "êm": 523,
      "ữa": 524,
      "mu": 525,
      "ạm": 526,
      "đi": 527,
      "cầu": 528,
      "lực": 529,
      "doanh": 530,
      "bảo": 531,
      "huy": 532,
      "liên": 533,
      "iểu": 534,
      "phần": 535,
      "mình": 536,
      "vì": 537,
      "thống": 538,
      "lớn": 539,
      "nên": 540,
      "rằng": 541,
      "tăng": 542,
      "tài": 543,
      "báo": 544,
      "ảnh": 545,
      "pháp": 546,
      "ếu": 547,
      "ơi": 548,
      "áy": 549,
      "cấp": 550,
      "ty": 551,
      "lên": 552,
      "hai": 553,
      "ển": 554,
      "xã": 555,
      "tác": 556,
      "hóa": 557,
      "tự": 558,
      "nhiên": 559,
      "óng": 560,
      "ri": 561,
      "thi": 562,
      "tỉ": 563,
      "tháng": 564,
      "phương": 565,
      "ẩm": 566,
      "mỹ": 567,
      "vẫn": 568,
      "ồi": 569,
      "trọng": 570,
      "quân": 571,
      "ồn": 572,
      "toàn": 573,
      "nay": 574,
      "tới": 575,
      "thường": 576,
      "vị": 577,
      "ảm": 578,
      "tiền": 579,
      "giới": 580,
      "chúng": 581,
      "so": 582,
      "chiến": 583,
      "sở": 584,
      "quyết": 585,
      "im": 586,
      "đất": 587,
      "hệ": 588,
      "nói": 589,
      "cứ": 590,
      "nội": 591,
      "mặt": 592,
      "tình": 593,
      "es": 594,
      "tập": 595,
      "diễn": 596,
      "tổng": 597,
      "thanh": 598,
      "ốt": 599,
      "ban": 600,
      "ngoài": 601,
      "bình": 602,
      "ướng": 603,
      "tâm": 604,
      "giáo": 605,
      "trị": 606,
      "giao": 607,
      "địa": 608,
      "đội": 609,
      "tính": 610,
      "cần": 611,
      "bằng": 612,
      "vực": 613,
      "minh": 614,
      "hà": 615,
      "chưa": 616,
      "tiên": 617,
      "el": 618,
      "thức": 619,
      "nguyễn": 620,
      "gian": 621,
      "đạo": 622,
      "đường": 623,
      "tỉnh": 624,
      "hiệu": 625,
      "ta": 626,
      "ạch": 627,
      "tra": 628,
      "thấy": 629,
      "quyền": 630,
      "cô": 631,
      "máy": 632,
      "ắng": 633,
      "bu": 634,
      "co": 635,
      "ộng": 636,
      "kỳ": 637,
      "phí": 638,
      "ọi": 639,
      "iệm": 640,
      "hoạt": 641,
      "thương": 642,
      "quả": 643,
      "19": 644,
      "ạng": 645,
      "nghệ": 646,
      "phòng": 647,
      "trở": 648,
      "..": 649,
      "úp": 650,
      "tiêu": 651,
      "xây": 652,
      "truy": 653,
      "út": 654,
      "ừa": 655,
      "ợi": 656,
      "ởi": 657,
      "dựng": 658,
      "chiế": 659,
      "trưởng": 660,
      "hay": 661,
      "tham": 662,
      "triệu": 663,
      "điện": 664,
      "đổi": 665,
      "thiết": 666,
      "ạc": 667,
      "phạm": 668,
      "lần": 669,
      "khai": 670,
      "ro": 671,
      "ắn": 672,
      "10": 673,
      "lập": 674,
      "đưa": 675,
      "kiến": 676,
      "giúp": 677,
      "tục": 678,
      "tiến": 679,
      "ửa": 680,
      "le": 681,
      "chất": 682,
      "ca": 683,
      "nguyên": 684,
      "ậy": 685,
      "sống": 686,
      "đình": 687,
      "thứ": 688,
      "phẩm": 689,
      "đánh": 690,
      "tỷ": 691,
      "tích": 692,
      "mạnh": 693,
      "ỗi": 694,
      "quá": 695,
      "chu": 696,
      "ậu": 697,
      "trang": 698,
      "xe": 699,
      "lã": 700,
      "chế": 701,
      "ầm": 702,
      "),": 703,
      "bà": 704,
      "áp": 705,
      "ỏi": 706,
      "tên": 707,
      "bất": 708,
      "ép": 709,
      "su": 710,
      "nào": 711,
      "bán": 712,
      "nếu": 713,
      "cổ": 714,
      "ằm": 715,
      "đơn": 716,
      "biệt": 717,
      "ưu": 718,
      "òa": 719,
      "vấn": 720,
      "luật": 721,
      "yêu": 722,
      "gần": 723,
      "sách": 724,
      "chuyển": 725,
      "đấu": 726,
      "2017": 727,
      "bạn": 728,
      "khoảng": 729,
      "đặc": 730,
      "ẩn": 731,
      "quản": 732,
      "cứu": 733,
      "bên": 734,
      "hoàn": 735,
      "li": 736,
      "giữa": 737,
      "dịch": 738,
      "iếu": 739,
      "bắt": 740,
      "cảnh": 741,
      ").": 742,
      "tiếng": 743,
      "ba": 744,
      "ẳng": 745,
      "si": 746,
      "khó": 747,
      "vật": 748,
      "dẫn": 749,
      "diện": 750,
      "ạnh": 751,
      "khách": 752,
      "kiểm": 753,
      "thái": 754,
      "nd": 755,
      "lịch": 756,
      "sĩ": 757,
      "cáo": 758,
      "loại": 759,
      "kế": 760,
      "ìm": 761,
      "đều": 762,
      "nghĩ": 763,
      "hi": 764,
      "truyền": 765,
      "vậy": 766,
      "chí": 767,
      "huyện": 768,
      "ừng": 769,
      "sát": 770,
      "lợi": 771,
      "tượng": 772,
      "nhiệm": 773,
      "bố": 774,
      "phố": 775,
      "dư": 776,
      "mang": 777,
      "tuổi": 778,
      "nghị": 779,
      "đông": 780,
      "ét": 781,
      "ọn": 782,
      "tp": 783,
      "phủ": 784,
      "khiến": 785,
      "dùng": 786,
      "us": 787,
      "nhau": 788,
      "ĩnh": 789,
      "sáng": 790,
      "thuộc": 791,
      "từng": 792,
      "ma": 793,
      "chị": 794,
      "ọc": 795,
      "thay": 796,
      "or": 797,
      "ngu": 798,
      "đoàn": 799,
      "ệnh": 800,
      "tìm": 801,
      "cảm": 802,
      "cá": 803,
      "chia": 804,
      "tranh": 805,
      "phục": 806,
      "hoàng": 807,
      "ub": 808,
      "tốt": 809,
      "hoặc": 810,
      "nguồn": 811,
      "la": 812,
      "mức": 813,
      "kiện": 814,
      "ngành": 815,
      "châu": 816,
      "tho": 817,
      "xử": 818,
      "bàn": 819,
      "trận": 820,
      "đạt": 821,
      "chuyên": 822,
      "thêm": 823,
      "duy": 824,
      "vệ": 825,
      "liệu": 826,
      "giảm": 827,
      "gây": 828,
      "xác": 829,
      "trí": 830,
      "phân": 831,
      "gó": 832,
      "bao": 833,
      "vừa": 834,
      "trợ": 835,
      "biến": 836,
      "bo": 837,
      "giám": 838,
      "giờ": 839,
      "bởi": 840,
      "chung": 841,
      "dù": 842,
      "àu": 843,
      "ảy": 844,
      "hải": 845,
      "hộ": 846,
      "chương": 847,
      "12": 848,
      "óm": 849,
      "mạng": 850,
      "thuật": 851,
      "ầy": 852,
      "vũ": 853,
      "mi": 854,
      "lời": 855,
      "hướng": 856,
      "hồ": 857,
      "tay": 858,
      "nga": 859,
      "vốn": 860,
      "mục": 861,
      "trẻ": 862,
      "nữ": 863,
      "tương": 864,
      "ngân": 865,
      "hoa": 866,
      "phong": 867,
      "thân": 868,
      "bay": 869,
      "ia": 870,
      "hưởng": 871,
      "rõ": 872,
      "phụ": 873,
      "chứng": 874,
      "200": 875,
      "ặp": 876,
      "hu": 877,
      "bóng": 878,
      "ne": 879,
      "nơi": 880,
      "sức": 881,
      "hoạch": 882,
      "khí": 883,
      "nhập": 884,
      "hậu": 885,
      "khả": 886,
      "giữ": 887,
      "danh": 888,
      "muốn": 889,
      "mua": 890,
      "lan": 891,
      "du": 892,
      "nghi": 893,
      "lãnh": 894,
      "phim": 895,
      "giả": 896,
      "tử": 897,
      "te": 898,
      "ubnd": 899,
      "ạy": 900,
      "nghiên": 901,
      "cuối": 902,
      "ngay": 903,
      "đức": 904,
      "is": 905,
      "bỏ": 906,
      "re": 907,
      "hòa": 908,
      "khoa": 909,
      "triều": 910,
      "đá": 911,
      "nổi": 912,
      "xem": 913,
      "11": 914,
      "ồm": 915,
      "ẹp": 916,
      "ìn": 917,
      "mỗi": 918,
      "mở": 919,
      "un": 920,
      "ấm": 921,
      "tàu": 922,
      "sao": 923,
      "nông": 924,
      "lê": 925,
      "gồm": 926,
      "nhóm": 927,
      "sân": 928,
      "hạn": 929,
      "ký": 930,
      "mọi": 931,
      "vùng": 932,
      "thắng": 933,
      "cạnh": 934,
      "phía": 935,
      "dài": 936,
      "bắc": 937,
      "chiếc": 938,
      "as": 939,
      "đặt": 940,
      "nhật": 941,
      "nghĩa": 942,
      "lúc": 943,
      "chọn": 944,
      "biểu": 945,
      "khá": 946,
      "tấn": 947,
      "vu": 948,
      "ữu": 949,
      "yếu": 950,
      "ăm": 951,
      "dục": 952,
      "hữu": 953,
      "sơn": 954,
      "tịch": 955,
      "cụ": 956,
      "hết": 957,
      "đảm": 958,
      "trả": 959,
      "đóng": 960,
      "ặng": 961,
      "cộng": 962,
      "ượt": 963,
      "phép": 964,
      "cung": 965,
      "trần": 966,
      "chuẩn": 967,
      "cư": 968,
      "phó": 969,
      "ắp": 970,
      "nhằm": 971,
      "kỹ": 972,
      "gì": 973,
      "gọi": 974,
      "hỗ": 975,
      "kể": 976,
      "bài": 977,
      "tiết": 978,
      "trò": 979,
      "ẩu": 980,
      "hồi": 981,
      "câu": 982,
      "viện": 983,
      "phản": 984,
      "nghiệm": 985,
      "luận": 986,
      "sắc": 987,
      "vận": 988,
      "êng": 989,
      "tất": 990,
      "biển": 991,
      "tây": 992,
      "ưng": 993,
      "dương": 994,
      "...": 995,
      "tinh": 996,
      "nền": 997,
      "môi": 998,
      "\".": 999,
      "tố": 1000,
      "ắm": 1001,
      "đáng": 1002,
      "ít": 1003,
      "đẹp": 1004,
      "sang": 1005,
      "ậm": 1006,
      "chuyện": 1007,
      "xét": 1008,
      "sẻ": 1009,
      "ter": 1010,
      "đa": 1011,
      "góp": 1012,
      "đời": 1013,
      "cố": 1014,
      "iệp": 1015,
      "ngoại": 1016,
      "gặp": 1017,
      "ôm": 1018,
      "30": 1019,
      "ủy": 1020,
      "nhỏ": 1021,
      "bệnh": 1022,
      "15": 1023,
      "thích": 1024,
      "đô": 1025,
      "ùa": 1026,
      "lệ": 1027,
      "đốc": 1028,
      "trực": 1029,
      "lĩnh": 1030,
      "dung": 1031,
      "đủ": 1032,
      "khẩu": 1033,
      "vô": 1034,
      "tuyển": 1035,
      "thuận": 1036,
      "chú": 1037,
      "lao": 1038,
      "đúng": 1039,
      "đoạn": 1040,
      "rộng": 1041,
      "vai": 1042,
      "cái": 1043,
      "mất": 1044,
      "se": 1045,
      "trái": 1046,
      "ãi": 1047,
      "tướng": 1048,
      "lưu": 1049,
      "usd": 1050,
      "đăng": 1051,
      "quận": 1052,
      "nhạc": 1053,
      "âng": 1054,
      "rồi": 1055,
      "2016": 1056,
      "thần": 1057,
      "hiểu": 1058,
      "riêng": 1059,
      "toán": 1060,
      "trạng": 1061,
      "kỷ": 1062,
      "nhu": 1063,
      "da": 1064,
      "luôn": 1065,
      "xảy": 1066,
      "000": 1067,
      "đào": 1068,
      "trách": 1069,
      "ghi": 1070,
      "khăn": 1071,
      "ce": 1072,
      "môn": 1073,
      "ninh": 1074,
      "dưới": 1075,
      "phi": 1076,
      "ủng": 1077,
      "đà": 1078,
      "ệt": 1079,
      "hã": 1080,
      "mô": 1081,
      "nhanh": 1082,
      "hỏi": 1083,
      "quảng": 1084,
      "tt": 1085,
      "ké": 1086,
      "áu": 1087,
      "kim": 1088,
      "cực": 1089,
      "mẹ": 1090,
      "23": 1091,
      "cây": 1092,
      "ẫu": 1093,
      "cm": 1094,
      "nâng": 1095,
      "ha": 1096,
      "ỡng": 1097,
      "mo": 1098,
      "lửa": 1099,
      "and": 1100,
      "iếm": 1101,
      "chơi": 1102,
      "bi": 1103,
      "sa": 1104,
      "độc": 1105,
      "ín": 1106,
      "cửa": 1107,
      "lớp": 1108,
      "tối": 1109,
      "cải": 1110,
      "nữa": 1111,
      "one": 1112,
      "thiện": 1113,
      "long": 1114,
      "tuyên": 1115,
      "ck": 1116,
      "vòng": 1117,
      "vọng": 1118,
      "18": 1119,
      "biên": 1120,
      "thuế": 1121,
      "xuống": 1122,
      "lấy": 1123,
      "thủy": 1124,
      "óc": 1125,
      "thiên": 1126,
      "thiếu": 1127,
      "mar": 1128,
      "đảo": 1129,
      "na": 1130,
      "bước": 1131,
      "chống": 1132,
      "ngôi": 1133,
      "khoản": 1134,
      "ngọc": 1135,
      "mặc": 1136,
      "nhìn": 1137,
      "cục": 1138,
      "thư": 1139,
      "hạ": 1140,
      "mắt": 1141,
      "căn": 1142,
      "phú": 1143,
      "ỏa": 1144,
      "cử": 1145,
      "quang": 1146,
      "uyên": 1147,
      "vàng": 1148,
      "mùa": 1149,
      "hàn": 1150,
      "sai": 1151,
      "phối": 1152,
      "sư": 1153,
      "cam": 1154,
      "sơ": 1155,
      "càng": 1156,
      "nu": 1157,
      "nạn": 1158,
      "de": 1159,
      "pp": 1160,
      "nằm": 1161,
      "quý": 1162,
      "ẩy": 1163,
      "gái": 1164,
      "đứng": 1165,
      "ứa": 1166,
      "đu": 1167,
      "cường": 1168,
      "chân": 1169,
      "thí": 1170,
      "gh": 1171,
      "chiếm": 1172,
      "xuân": 1173,
      "go": 1174,
      "tưởng": 1175,
      "chiều": 1176,
      "ạp": 1177,
      "phiên": 1178,
      "đồ": 1179,
      "chấp": 1180,
      "thoại": 1181,
      "lộ": 1182,
      "khởi": 1183,
      "tuần": 1184,
      "khẳng": 1185,
      "đầy": 1186,
      "mại": 1187,
      "tội": 1188,
      "tín": 1189,
      "mp": 1190,
      "16": 1191,
      "mẫu": 1192,
      "ửi": 1193,
      "tuyến": 1194,
      "thảo": 1195,
      "50": 1196,
      "linh": 1197,
      "hôm": 1198,
      "dễ": 1199,
      "hồng": 1200,
      "màu": 1201,
      "vợ": 1202,
      "lòng": 1203,
      "lễ": 1204,
      "ni": 1205,
      "ngữ": 1206,
      "tải": 1207,
      "ầng": 1208,
      "mã": 1209,
      "soát": 1210,
      "cán": 1211,
      "buổi": 1212,
      "thật": 1213,
      "thuy": 1214,
      "tầng": 1215,
      "giống": 1216,
      "khỏi": 1217,
      "đẩy": 1218,
      "ịp": 1219,
      "suất": 1220,
      "ựa": 1221,
      "bổ": 1222,
      "phóng": 1223,
      "thúc": 1224,
      "man": 1225,
      "gu": 1226,
      "phù": 1227,
      "ly": 1228,
      "vượt": 1229,
      "lv": 1230,
      "trì": 1231,
      "17": 1232,
      "po": 1233,
      "chịu": 1234,
      "giấy": 1235,
      "trao": 1236,
      "gửi": 1237,
      "14": 1238,
      "hiệp": 1239,
      "tân": 1240,
      "xúc": 1241,
      "ki": 1242,
      "đôi": 1243,
      "me": 1244,
      "khán": 1245,
      "bé": 1246,
      "iềm": 1247,
      "hút": 1248,
      "chạy": 1249,
      "ếp": 1250,
      "viết": 1251,
      "đt": 1252,
      "phạt": 1253,
      "lai": 1254,
      "lương": 1255,
      "nghiêm": 1256,
      "dạng": 1257,
      "nghề": 1258,
      "dành": 1259,
      "xuyên": 1260,
      "phúc": 1261,
      "pt": 1262,
      "vương": 1263,
      "nuôi": 1264,
      "trai": 1265,
      "tú": 1266,
      "giai": 1267,
      "sâu": 1268,
      "hại": 1269,
      "giành": 1270,
      "xa": 1271,
      "phường": 1272,
      "tòa": 1273,
      "mối": 1274,
      "st": 1275,
      "kiếm": 1276,
      "song": 1277,
      "lâu": 1278,
      "thử": 1279,
      "niên": 1280,
      "13": 1281,
      "bức": 1282,
      "fa": 1283,
      "cập": 1284,
      "xin": 1285,
      "22": 1286,
      "nhi": 1287,
      "be": 1288,
      "vn": 1289,
      "nhờ": 1290,
      "đảng": 1291,
      "hlv": 1292,
      "mai": 1293,
      "sông": 1294,
      "chết": 1295,
      "phone": 1296,
      "đàn": 1297,
      "hương": 1298,
      "hãng": 1299,
      "tức": 1300,
      "dấu": 1301,
      "thất": 1302,
      "phút": 1303,
      "ngờ": 1304,
      "can": 1305,
      "trương": 1306,
      "hát": 1307,
      "tồn": 1308,
      "vài": 1309,
      "dòng": 1310,
      "kê": 1311,
      "buộc": 1312,
      "chỉnh": 1313,
      "hy": 1314,
      "2018": 1315,
      "giang": 1316,
      "unk": 1317,
      "dn": 1318,
      "25": 1319,
      "at": 1320,
      "phiếu": 1321,
      "ngôn": 1322,
      "lâm": 1323,
      "thầy": 1324,
      "yên": 1325,
      "thụ": 1326,
      "thẩm": 1327,
      "đáp": 1328,
      "vua": 1329,
      "thấp": 1330,
      "màn": 1331,
      "hạt": 1332,
      "tôn": 1333,
      "chồng": 1334,
      "nối": 1335,
      "khắc": 1336,
      "ổn": 1337,
      "et": 1338,
      "sy": 1339,
      "ok": 1340,
      "khủng": 1341,
      "nghe": 1342,
      "sung": 1343,
      "bảng": 1344,
      "ci": 1345,
      "dạy": 1346,
      "nợ": 1347,
      "thậm": 1348,
      "hạng": 1349,
      "mong": 1350,
      "lược": 1351,
      "hiểm": 1352,
      "pa": 1353,
      "phổ": 1354,
      "tiện": 1355,
      "kéo": 1356,
      "thác": 1357,
      "ám": 1358,
      "cha": 1359,
      "hcm": 1360,
      "don": 1361,
      "trải": 1362,
      "tru": 1363,
      "100": 1364,
      "tộc": 1365,
      "ớm": 1366,
      "lạc": 1367,
      "đêm": 1368,
      "đế": 1369,
      "xi": 1370,
      "199": 1371,
      "miền": 1372,
      "xếp": 1373,
      "tiểu": 1374,
      "loài": 1375,
      "tông": 1376,
      "luy": 1377,
      "họp": 1378,
      "cận": 1379,
      "ria": 1380,
      "sớm": 1381,
      "thú": 1382,
      "ga": 1383,
      "binh": 1384,
      "trồng": 1385,
      "the": 1386,
      "ts": 1387,
      "lựa": 1388,
      "thừa": 1389,
      "ặn": 1390,
      "ón": 1391,
      "\",": 1392,
      "2015": 1393,
      "mộ": 1394,
      "tan": 1395,
      "dầu": 1396,
      "khuy": 1397,
      "nặng": 1398,
      "vui": 1399,
      "pi": 1400,
      "quanh": 1401,
      "khảo": 1402,
      "luyện": 1403,
      "tốc": 1404,
      "gd": 1405,
      "tuấn": 1406,
      "tù": 1407,
      "chắc": 1408,
      "trời": 1409,
      "thôn": 1410,
      "quay": 1411,
      "lư": 1412,
      "rừng": 1413,
      "ur": 1414,
      "24": 1415,
      "we": 1416,
      "dữ": 1417,
      "trụ": 1418,
      "cấu": 1419,
      "thuyết": 1420,
      "bí": 1421,
      "tái": 1422,
      "siêu": 1423,
      "fi": 1424,
      "sh": 1425,
      "vay": 1426,
      "cn": 1427,
      "hùng": 1428,
      "thuê": 1429,
      "ỏng": 1430,
      "tỏ": 1431,
      "thổ": 1432,
      "ka": 1433,
      "cháu": 1434,
      "ứt": 1435,
      "thưởng": 1436,
      "ùi": 1437,
      "đích": 1438,
      "kích": 1439,
      "coi": 1440,
      "xung": 1441,
      "biện": 1442,
      "hưng": 1443,
      "khỏ": 1444,
      "khỏe": 1445,
      "pe": 1446,
      "loạt": 1447,
      "bầu": 1448,
      "tầm": 1449,
      "u23": 1450,
      "chóng": 1451,
      "21": 1452,
      "tạm": 1453,
      "no": 1454,
      "tờ": 1455,
      "vững": 1456,
      "syria": 1457,
      "ber": 1458,
      "sửa": 1459,
      "chữ": 1460,
      "trump": 1461,
      "nhiệt": 1462,
      "trú": 1463,
      "may": 1464,
      "thao": 1465,
      "cs": 1466,
      "ton": 1467,
      "mật": 1468,
      "èo": 1469,
      "phê": 1470,
      "vinh": 1471,
      "khối": 1472,
      "thẳng": 1473,
      "hầu": 1474,
      "lục": 1475,
      "tai": 1476,
      "nghỉ": 1477,
      "nhớ": 1478,
      "nỗ": 1479,
      "suốt": 1480,
      "òi": 1481,
      "yo": 1482,
      "ran": 1483,
      "bật": 1484,
      "đột": 1485,
      "ru": 1486,
      "gốc": 1487,
      "úi": 1488,
      "dũng": 1489,
      "40": 1490,
      "đài": 1491,
      "khúc": 1492,
      "nha": 1493,
      "tạp": 1494,
      "bại": 1495,
      "lệnh": 1496,
      "cp": 1497,
      "gắn": 1498,
      "ụp": 1499,
      "nhấn": 1500,
      "xanh": 1501,
      "cự": 1502,
      "chăm": 1503,
      "quán": 1504,
      "khánh": 1505,
      "đỏ": 1506,
      "tri": 1507,
      "tv": 1508,
      "cũ": 1509,
      "chuyến": 1510,
      "vẻ": 1511,
      "cánh": 1512,
      "cháy": 1513,
      "tránh": 1514,
      "lin": 1515,
      "chẳng": 1516,
      "địch": 1517,
      "ẵn": 1518,
      "new": 1519,
      "trắng": 1520,
      "làng": 1521,
      "60": 1522,
      "va": 1523,
      "võ": 1524,
      "son": 1525,
      "thượng": 1526,
      "dựa": 1527,
      "đua": 1528,
      "trúc": 1529,
      "jo": 1530,
      "sẵn": 1531,
      "rút": 1532,
      "băng": 1533,
      "bày": 1534,
      "chứ": 1535,
      "đổ": 1536,
      "thơ": 1537,
      "wi": 1538,
      "km": 1539,
      "ẵng": 1540,
      "par": 1541,
      "ver": 1542,
      "ỳnh": 1543,
      "nắm": 1544,
      "bác": 1545,
      "][": 1546,
      "cầm": 1547,
      "mẽ": 1548,
      "thuốc": 1549,
      "ve": 1550,
      "nổ": 1551,
      "thiệt": 1552,
      "suy": 1553,
      "quỹ": 1554,
      "nẵng": 1555,
      "pu": 1556,
      "thỏa": 1557,
      "eu": 1558,
      "õi": 1559,
      "ngại": 1560,
      "lượt": 1561,
      "ke": 1562,
      "bối": 1563,
      "bang": 1564,
      "khổ": 1565,
      "iphone": 1566,
      "vid": 1567,
      "chờ": 1568,
      "nêu": 1569,
      "núi": 1570,
      "vo": 1571,
      "ọt": 1572,
      "trấn": 1573,
      "thách": 1574,
      "đương": 1575,
      "cl": 1576,
      "gam": 1577,
      "sắp": 1578,
      "cân": 1579,
      "niệm": 1580,
      "sóng": 1581,
      "for": 1582,
      "29": 1583,
      "tô": 1584,
      "ềm": 1585,
      "dưỡng": 1586,
      "27": 1587,
      "món": 1588,
      "chỗ": 1589,
      "ge": 1590,
      "lỗi": 1591,
      "ọa": 1592,
      "lẽ": 1593,
      "ngăn": 1594,
      "bank": 1595,
      "vĩnh": 1596,
      "tận": 1597,
      "nhắc": 1598,
      "liệt": 1599,
      "chặt": 1600,
      "hài": 1601,
      "kém": 1602,
      "đàm": 1603,
      "face": 1604,
      "thập": 1605,
      "ngắn": 1606,
      "giản": 1607,
      "thầu": 1608,
      "nhuận": 1609,
      "ràng": 1610,
      "28": 1611,
      "car": 1612,
      "hđ": 1613,
      "ão": 1614,
      "nóng": 1615,
      "san": 1616,
      "dần": 1617,
      "kịp": 1618,
      "lđ": 1619,
      "chữa": 1620,
      "ld": 1621,
      "kính": 1622,
      "cát": 1623,
      "mời": 1624,
      "cấm": 1625,
      "quần": 1626,
      "book": 1627,
      "dừng": 1628,
      "198": 1629,
      "súng": 1630,
      "quen": 1631,
      "ko": 1632,
      "chụp": 1633,
      "net": 1634,
      "tắc": 1635,
      "ễm": 1636,
      "app": 1637,
      "niềm": 1638,
      "thải": 1639,
      "nộ": 1640,
      "26": 1641,
      "thoát": 1642,
      "ẹn": 1643,
      "thăm": 1644,
      "chắn": 1645,
      "giác": 1646,
      "ví": 1647,
      "ngư": 1648,
      "inter": 1649,
      "khuyến": 1650,
      "đâu": 1651,
      "lãi": 1652,
      "sn": 1653,
      "ãn": 1654,
      "cựu": 1655,
      "bãi": 1656,
      "mềm": 1657,
      "cắt": 1658,
      "đh": 1659,
      "trịnh": 1660,
      "đón": 1661,
      "bạc": 1662,
      "thù": 1663,
      "hôn": 1664,
      "ngô": 1665,
      "gue": 1666,
      "ja": 1667,
      "duyệt": 1668,
      "pha": 1669,
      "2014": 1670,
      "tuyệt": 1671,
      "khám": 1672,
      "kẻ": 1673,
      "dàng": 1674,
      "bar": 1675,
      "bền": 1676,
      "70": 1677,
      "ali": 1678,
      "sóc": 1679,
      "thpt": 1680,
      "gen": 1681,
      "hè": 1682,
      "ii": 1683,
      "nghìn": 1684,
      "phán": 1685,
      "ven": 1686,
      "khóa": 1687,
      "phận": 1688,
      "%.": 1689,
      "mắc": 1690,
      "đem": 1691,
      "đọc": 1692,
      "xấu": 1693,
      "thua": 1694,
      "ry": 1695,
      "phan": 1696,
      "pv": 1697,
      "giết": 1698,
      "giảng": 1699,
      "trăm": 1700,
      "đạn": 1701,
      "đỗ": 1702,
      "điển": 1703,
      "vân": 1704,
      "sea": 1705,
      "2009": 1706,
      "dây": 1707,
      "họa": 1708,
      "ll": 1709,
      "quê": 1710,
      "trưng": 1711,
      "èn": 1712,
      "lea": 1713,
      "mưa": 1714,
      "apple": 1715,
      "lưới": 1716,
      "kiên": 1717,
      "tim": 1718,
      "huấn": 1719,
      "bạch": 1720,
      "sứ": 1721,
      "gắng": 1722,
      "ỉnh": 1723,
      "chặn": 1724,
      "rơi": 1725,
      "cảng": 1726,
      "đám": 1727,
      "nộp": 1728,
      "bờ": 1729,
      "đoán": 1730,
      "hạnh": 1731,
      "por": 1732,
      "lái": 1733,
      "chợ": 1734,
      "kiểu": 1735,
      "bắn": 1736,
      "đen": 1737,
      "dõi": 1738,
      "500": 1739,
      "nn": 1740,
      "ngồi": 1741,
      "hấp": 1742,
      "ala": 1743,
      "cậu": 1744,
      "thiệu": 1745,
      "nguyện": 1746,
      "nhẹ": 1747,
      "bồi": 1748,
      "chiếu": 1749,
      "ron": 1750,
      "ót": 1751,
      "cặp": 1752,
      "sợ": 1753,
      "ct": 1754,
      "kịch": 1755,
      "hiến": 1756,
      "lạ": 1757,
      "phức": 1758,
      "khoán": 1759,
      "ngược": 1760,
      "ed": 1761,
      "chậm": 1762,
      "bom": 1763,
      "league": 1764,
      "chứa": 1765,
      "35": 1766,
      "sam": 1767,
      "ngũ": 1768,
      "tệ": 1769,
      "huynh": 1770,
      "khích": 1771,
      "sàng": 1772,
      "video": 1773,
      "thăng": 1774,
      "dứt": 1775,
      "dọa": 1776,
      "đe": 1777,
      "đòi": 1778,
      "45": 1779,
      "hâm": 1780,
      "nghèo": 1781,
      "nhiễm": 1782,
      "vin": 1783,
      "sen": 1784,
      "rời": 1785,
      "2010": 1786,
      "my": 1787,
      "lẫn": 1788,
      "kênh": 1789,
      "tụ": 1790,
      "facebook": 1791,
      "khắp": 1792,
      "hủy": 1793,
      "sho": 1794,
      "trà": 1795,
      "che": 1796,
      "trào": 1797,
      "liền": 1798,
      "tặng": 1799,
      "zi": 1800,
      "tấm": 1801,
      "tĩnh": 1802,
      "ộn": 1803,
      "ủi": 1804,
      "gương": 1805,
      "chúa": 1806,
      "ama": 1807,
      "com": 1808,
      "thịt": 1809,
      "80": 1810,
      "túy": 1811,
      "thiểu": 1812,
      "lắng": 1813,
      "mê": 1814,
      "tion": 1815,
      "ard": 1816,
      "giọng": 1817,
      "kè": 1818,
      "nt": 1819,
      "chục": 1820,
      "đau": 1821,
      "chấm": 1822,
      "kêu": 1823,
      "căng": 1824,
      "2013": 1825,
      "tal": 1826,
      "sắt": 1827,
      "mái": 1828,
      "trừ": 1829,
      "úa": 1830,
      "viet": 1831,
      "hào": 1832,
      "sỹ": 1833,
      "gỡ": 1834,
      "đinh": 1835,
      "sàn": 1836,
      "90": 1837,
      "ff": 1838,
      "ic": 1839,
      "mạc": 1840,
      "era": 1841,
      "dịp": 1842,
      "cuốn": 1843,
      "ườn": 1844,
      "wor": 1845,
      "top": 1846,
      "hề": 1847,
      "bè": 1848,
      "cc": 1849,
      "per": 1850,
      "tường": 1851,
      "lẻ": 1852,
      "chấn": 1853,
      "web": 1854,
      "bùi": 1855,
      "lối": 1856,
      "ad": 1857,
      "tiềm": 1858,
      "tam": 1859,
      "tùng": 1860,
      "hãy": 1861,
      "hán": 1862,
      "tnh": 1863,
      "mal": 1864,
      "trích": 1865,
      "ậc": 1866,
      "đuổi": 1867,
      "bậc": 1868,
      "xy": 1869,
      "miễn": 1870,
      "bào": 1871,
      "góc": 1872,
      "tnhh": 1873,
      "trữ": 1874,
      "ướp": 1875,
      "%,": 1876,
      "lộc": 1877,
      "36": 1878,
      "thôi": 1879,
      "ngầm": 1880,
      "ngừng": 1881,
      "đồn": 1882,
      "og": 1883,
      "trạm": 1884,
      "buôn": 1885,
      "chàng": 1886,
      "máu": 1887,
      "hơi": 1888,
      "uống": 1889,
      "ớt": 1890,
      "xâm": 1891,
      "khấu": 1892,
      "mơ": 1893,
      "cđ": 1894,
      "đai": 1895,
      "sạch": 1896,
      "id": 1897,
      "éo": 1898,
      "đoạt": 1899,
      "31": 1900,
      "nửa": 1901,
      "xo": 1902,
      "đỡ": 1903,
      "hứng": 1904,
      "gỗ": 1905,
      "cà": 1906,
      "bia": 1907,
      "khiển": 1908,
      "bánh": 1909,
      "vong": 1910,
      "tảng": 1911,
      "hằng": 1912,
      "xong": 1913,
      "sia": 1914,
      "xứ": 1915,
      "kháng": 1916,
      "ươi": 1917,
      "đẳng": 1918,
      "mấy": 1919,
      "non": 1920,
      "cú": 1921,
      "197": 1922,
      "ợt": 1923,
      "dri": 1924,
      "internet": 1925,
      "tung": 1926,
      "os": 1927,
      "đợi": 1928,
      "ser": 1929,
      "kg": 1930,
      "than": 1931,
      "lá": 1932,
      "huống": 1933,
      "tết": 1934,
      "bra": 1935,
      "kèm": 1936,
      "giàu": 1937,
      "hoảng": 1938,
      "lỗ": 1939,
      "lạnh": 1940,
      "clb": 1941,
      "vườn": 1942,
      "bot": 1943,
      "huyền": 1944,
      "ald": 1945,
      "ol": 1946,
      "bá": 1947,
      "gấp": 1948,
      "rai": 1949,
      "vé": 1950,
      "khuôn": 1951,
      "goog": 1952,
      "tph": 1953,
      "chạm": 1954,
      "google": 1955,
      "nhượng": 1956,
      "hoài": 1957,
      "m2": 1958,
      "mừng": 1959,
      "bạo": 1960,
      "viễn": 1961,
      "đợt": 1962,
      "cương": 1963,
      "sk": 1964,
      "hiếu": 1965,
      "tùy": 1966,
      "tphcm": 1967,
      "ex": 1968,
      "giỏi": 1969,
      "bão": 1970,
      "dan": 1971,
      "pr": 1972,
      "lắp": 1973,
      "tả": 1974,
      "pin": 1975,
      "thọ": 1976,
      "cup": 1977,
      "real": 1978,
      "mưu": 1979,
      "za": 1980,
      "ngủ": 1981,
      "thẻ": 1982,
      "quỳnh": 1983,
      "ụt": 1984,
      "loan": 1985,
      "mart": 1986,
      "thuyền": 1987,
      "xăng": 1988,
      "trại": 1989,
      "300": 1990,
      "str": 1991,
      "chở": 1992,
      "thánh": 1993,
      "hẹn": 1994,
      "cướp": 1995,
      "2012": 1996,
      "he": 1997,
      "đỉnh": 1998,
      "istan": 1999,
      "khung": 2000,
      "đáo": 2001,
      "hỏa": 2002,
      "cười": 2003,
      "rác": 2004,
      "dao": 2005,
      "bến": 2006,
      "ém": 2007,
      "iếp": 2008,
      "bốn": 2009,
      "cai": 2010,
      "lũ": 2011,
      "diệt": 2012,
      "cro": 2013,
      "dáng": 2014,
      "chẽ": 2015,
      "chăn": 2016,
      "ngang": 2017,
      "rủi": 2018,
      "fan": 2019,
      "kiệm": 2020,
      "nét": 2021,
      "ộm": 2022,
      "lip": 2023,
      "sài": 2024,
      "thép": 2025,
      "min": 2026,
      "tỏa": 2027,
      "camera": 2028,
      "bù": 2029,
      "2011": 2030,
      "phước": 2031,
      "of": 2032,
      "khẩn": 2033,
      "đền": 2034,
      "ói": 2035,
      "pro": 2036,
      "gói": 2037,
      "thụy": 2038,
      "ũi": 2039,
      "gs": 2040,
      "trinh": 2041,
      "af": 2042,
      "sạn": 2043,
      "ss": 2044,
      "2008": 2045,
      "thạch": 2046,
      "ines": 2047,
      "ngoái": 2048,
      "khen": 2049,
      "ram": 2050,
      "iran": 2051,
      "huế": 2052,
      "ngụ": 2053,
      "ngàn": 2054,
      "ft": 2055,
      "hiếm": 2056,
      "ya": 2057,
      "tán": 2058,
      "2020": 2059,
      "gió": 2060,
      "khổng": 2061,
      "mc": 2062,
      "trùng": 2063,
      "rà": 2064,
      "thịnh": 2065,
      "đứa": 2066,
      "xô": 2067,
      "ju": 2068,
      "trông": 2069,
      "show": 2070,
      "park": 2071,
      "trốn": 2072,
      "pháo": 2073,
      "har": 2074,
      "cơn": 2075,
      "đặng": 2076,
      "giáp": 2077,
      "vỡ": 2078,
      "bê": 2079,
      "hoang": 2080,
      "cãi": 2081,
      "world": 2082,
      "tc": 2083,
      "nàng": 2084,
      "dậy": 2085,
      "huỳnh": 2086,
      "samsung": 2087,
      "cưới": 2088,
      "lô": 2089,
      "ợn": 2090,
      "phấn": 2091,
      "chào": 2092,
      "cản": 2093,
      "phái": 2094,
      "trật": 2095,
      "nỗi": 2096,
      "ashi": 2097,
      ");": 2098,
      "thuần": 2099,
      "ham": 2100,
      "ira": 2101,
      "euro": 2102,
      "hn": 2103,
      "kia": 2104,
      "tá": 2105,
      "cờ": 2106,
      "túc": 2107,
      "mầm": 2108,
      "chuỗi": 2109,
      "ks": 2110,
      "giam": 2111,
      "vết": 2112,
      "hứa": 2113,
      "chinh": 2114,
      "gòn": 2115,
      "wa": 2116,
      "chel": 2117,
      "hổ": 2118,
      "mer": 2119,
      "chối": 2120,
      "smart": 2121,
      "land": 2122,
      "sco": 2123,
      "trăng": 2124,
      "gạo": 2125,
      "donald": 2126,
      "uk": 2127,
      "lipp": 2128,
      "loạn": 2129,
      "tóc": 2130,
      "mệnh": 2131,
      "trúng": 2132,
      "duyên": 2133,
      "dị": 2134,
      "ler": 2135,
      "tháo": 2136,
      "rau": 2137,
      "air": 2138,
      "xương": 2139,
      "hiền": 2140,
      "games": 2141,
      "túi": 2142,
      "ez": 2143,
      "tươi": 2144,
      "bây": 2145,
      "chút": 2146,
      "bit": 2147,
      "lam": 2148,
      "dã": 2149,
      "trộm": 2150,
      "tn": 2151,
      "uni": 2152,
      "cứng": 2153,
      "gala": 2154,
      "tứ": 2155,
      "buồn": 2156,
      "mạch": 2157,
      "ona": 2158,
      "điệp": 2159,
      "bữa": 2160,
      "ẳn": 2161,
      "nhĩ": 2162,
      "philipp": 2163,
      "clip": 2164,
      "del": 2165,
      "ghế": 2166,
      "tiếc": 2167,
      "up": 2168,
      "esia": 2169,
      "oo": 2170,
      "hẳn": 2171,
      "city": 2172,
      "win": 2173,
      "hs": 2174,
      "lon": 2175,
      "chốt": 2176,
      "men": 2177,
      "cty": 2178,
      "thảm": 2179,
      "thờ": 2180,
      "van": 2181,
      "thuẫn": 2182,
      "est": 2183,
      "sổ": 2184,
      "hang": 2185,
      "vỏ": 2186,
      "ku": 2187,
      "lúa": 2188,
      "seo": 2189,
      "pore": 2190,
      "ir": 2191,
      "lang": 2192,
      "singa": 2193,
      "ine": 2194,
      "malay": 2195,
      "ùm": 2196,
      "ắk": 2197,
      "nhánh": 2198,
      "singapore": 2199,
      "nhưỡng": 2200,
      "phỏng": 2201,
      "voi": 2202,
      "ste": 2203,
      "mắn": 2204,
      "tang": 2205,
      "u20": 2206,
      "38": 2207,
      "bò": 2208,
      "32": 2209,
      "lợn": 2210,
      "sta": 2211,
      "gt": 2212,
      "lồ": 2213,
      "ngton": 2214,
      "bụ": 2215,
      "trừng": 2216,
      "tuân": 2217,
      "lành": 2218,
      "400": 2219,
      "sút": 2220,
      "dường": 2221,
      "hàm": 2222,
      "xinh": 2223,
      "malaysia": 2224,
      "quên": 2225,
      "canh": 2226,
      "xh": 2227,
      "ris": 2228,
      "coin": 2229,
      "truyện": 2230,
      "nhắn": 2231,
      "chảy": 2232,
      "phượng": 2233,
      "indon": 2234,
      "mỏ": 2235,
      "xóm": 2236,
      "indonesia": 2237,
      "cb": 2238,
      "bó": 2239,
      "vie": 2240,
      "196": 2241,
      "drid": 2242,
      "ger": 2243,
      "tống": 2244,
      "33": 2245,
      "nai": 2246,
      "rắn": 2247,
      "gra": 2248,
      "chiêu": 2249,
      "trục": 2250,
      "cel": 2251,
      "madrid": 2252,
      "cổng": 2253,
      "tel": 2254,
      "lạm": 2255,
      "smartphone": 2256,
      "rối": 2257,
      "thai": 2258,
      "mes": 2259,
      "ngưỡng": 2260,
      "xóa": 2261,
      "34": 2262,
      "philippines": 2263,
      "xưa": 2264,
      "tổn": 2265,
      "bal": 2266,
      "đam": 2267,
      "micro": 2268,
      "kiều": 2269,
      "ps": 2270,
      "quà": 2271,
      "tro": 2272,
      "nhảy": 2273,
      "rael": 2274,
      "tách": 2275,
      "rượ": 2276,
      "tháp": 2277,
      "israel": 2278,
      "galaxy": 2279,
      "tha": 2280,
      "ina": 2281,
      "trầm": 2282,
      "hiển": 2283,
      "iraq": 2284,
      "cống": 2285,
      "rượu": 2286,
      "sáu": 2287,
      "37": 2288,
      "bel": 2289,
      "ji": 2290,
      "chánh": 2291,
      "mâu": 2292,
      "khôi": 2293,
      "bề": 2294,
      "tuệ": 2295,
      "lăng": 2296,
      "lừa": 2297,
      "mãi": 2298,
      "qt": 2299,
      "tor": 2300,
      "ngã": 2301,
      "tvt": 2302,
      "vietnam": 2303,
      "nhiêu": 2304,
      "giây": 2305,
      "gtvt": 2306,
      "thước": 2307,
      "thiệp": 2308,
      "mt": 2309,
      "washi": 2310,
      "iệc": 2311,
      "lào": 2312,
      "vạn": 2313,
      "săn": 2314,
      "lắm": 2315,
      "đb": 2316,
      "đập": 2317,
      "washington": 2318,
      "ana": 2319,
      "tàng": 2320,
      "75": 2321,
      "dàn": 2322,
      "yor": 2323,
      "lính": 2324,
      "thang": 2325,
      "cột": 2326,
      "fu": 2327,
      "cham": 2328,
      "lãng": 2329,
      "dược": 2330,
      "2007": 2331,
      "thận": 2332,
      "ngập": 2333,
      "gà": 2334,
      "vướng": 2335,
      "sữa": 2336,
      "sót": 2337,
      "tốn": 2338,
      "ano": 2339,
      "game": 2340,
      "hảo": 2341,
      "điệu": 2342,
      "hung": 2343,
      "hỏng": 2344,
      "ean": 2345,
      "tắt": 2346,
      "chó": 2347,
      "bồ": 2348,
      "tật": 2349,
      "dày": 2350,
      "tàn": 2351,
      "by": 2352,
      "lọc": 2353,
      "ze": 2354,
      "star": 2355,
      "khiếu": 2356,
      "([": 2357,
      "dow": 2358,
      "gan": 2359,
      "bri": 2360,
      "york": 2361,
      "nhãn": 2362,
      "wal": 2363,
      "55": 2364,
      "chim": 2365,
      "bitcoin": 2366,
      "giấu": 2367,
      "nhũng": 2368,
      "kín": 2369,
      "der": 2370,
      "49": 2371,
      "tuyết": 2372,
      "ren": 2373,
      "ons": 2374,
      "lầm": 2375,
      "pen": 2376,
      "đèn": 2377,
      "kì": 2378,
      "46": 2379,
      "soft": 2380,
      "mực": 2381,
      "47": 2382,
      "ênh": 2383,
      "ấc": 2384,
      "dinh": 2385,
      "dám": 2386,
      "già": 2387,
      "cất": 2388,
      "tràn": 2389,
      "chelsea": 2390,
      "xứng": 2391,
      "khoáng": 2392,
      "ngọt": 2393,
      "lấn": 2394,
      "đốt": 2395,
      "48": 2396,
      "il": 2397,
      "tre": 2398,
      "tròn": 2399,
      "đãi": 2400,
      "gợi": 2401,
      "ukrai": 2402,
      "vic": 2403,
      "huệ": 2404,
      "arsen": 2405,
      "fe": 2406,
      "huyết": 2407,
      "ẫy": 2408,
      "austr": 2409,
      "atar": 2410,
      "rẻ": 2411,
      "vời": 2412,
      "niêm": 2413,
      "hđqt": 2414,
      "phật": 2415,
      "tiệc": 2416,
      "ford": 2417,
      "mảnh": 2418,
      "ing": 2419,
      "thả": 2420,
      "tần": 2421,
      "lus": 2422,
      "tiễn": 2423,
      "sánh": 2424,
      "alia": 2425,
      "cốt": 2426,
      "shi": 2427,
      "chủng": 2428,
      "lệch": 2429,
      "rus": 2430,
      "thcs": 2431,
      "rãi": 2432,
      "you": 2433,
      "emi": 2434,
      "khuyết": 2435,
      "39": 2436,
      "ada": 2437,
      "hư": 2438,
      "chúc": 2439,
      "aldo": 2440,
      "não": 2441,
      "đừng": 2442,
      "vĩ": 2443,
      "war": 2444,
      "taxi": 2445,
      "kar": 2446,
      "dar": 2447,
      "ỉa": 2448,
      "ném": 2449,
      "sắm": 2450,
      "dy": 2451,
      "váy": 2452,
      "mãn": 2453,
      "rào": 2454,
      "gọn": 2455,
      "mũi": 2456,
      "ess": 2457,
      "australia": 2458,
      "dọc": 2459,
      "mas": 2460,
      "mông": 2461,
      "mét": 2462,
      "mv": 2463,
      "móc": 2464,
      "thoái": 2465,
      "soạn": 2466,
      "lưỡng": 2467,
      "quyển": 2468,
      "giày": 2469,
      "ronaldo": 2470,
      "bc": 2471,
      "củng": 2472,
      "qatar": 2473,
      "tand": 2474,
      "campu": 2475,
      "campuchia": 2476,
      "mon": 2477,
      "paris": 2478,
      "hối": 2479,
      "hồn": 2480,
      "bách": 2481,
      "mát": 2482,
      "cỏ": 2483,
      "tx": 2484,
      "xạ": 2485,
      "ươn": 2486,
      "hộp": 2487,
      "u22": 2488,
      "khâu": 2489,
      "triết": 2490,
      "ney": 2491,
      "khái": 2492,
      "fo": 2493,
      "trống": 2494,
      "thùy": 2495,
      "ester": 2496,
      "yết": 2497,
      "xế": 2498,
      "42": 2499,
      "cắp": 2500,
      "arsenal": 2501,
      "ượn": 2502,
      "65": 2503,
      "điền": 2504,
      "thoải": 2505,
      "bùng": 2506,
      "treo": 2507,
      "ner": 2508,
      "đậm": 2509,
      "tina": 2510,
      "microsoft": 2511,
      "xx": 2512,
      "ựng": 2513,
      "pl": 2514,
      "chuyền": 2515,
      "khóc": 2516,
      "đắt": 2517,
      "lò": 2518,
      "ara": 2519,
      "bớt": 2520,
      "bảy": 2521,
      "xưng": 2522,
      "mac": 2523,
      "dắt": 2524,
      "đệ": 2525,
      "hầm": 2526,
      "ben": 2527,
      "han": 2528,
      "vđ": 2529,
      "lọt": 2530,
      "ters": 2531,
      "pal": 2532,
      "nho": 2533,
      "len": 2534,
      "zil": 2535,
      "fran": 2536,
      "ted": 2537,
      "kistan": 2538,
      "ut": 2539,
      "john": 2540,
      "gb": 2541,
      "mảng": 2542,
      "dời": 2543,
      "mạo": 2544,
      "99": 2545,
      "cẩm": 2546,
      "kiệt": 2547,
      "đâm": 2548,
      "bơi": 2549,
      "2006": 2550,
      "it": 2551,
      "dâm": 2552,
      "canada": 2553,
      "táo": 2554,
      "đan": 2555,
      "lee": 2556,
      "gas": 2557,
      "sôi": 2558,
      "liêm": 2559,
      "champi": 2560,
      "chìm": 2561,
      "nhan": 2562,
      "uber": 2563,
      "150": 2564,
      "vỉa": 2565,
      "kiêm": 2566,
      "gar": 2567,
      "pc": 2568,
      "cv": 2569,
      "hô": 2570,
      "vang": 2571,
      "gro": 2572,
      "champions": 2573,
      "leo": 2574,
      "bốc": 2575,
      "vắng": 2576,
      "qđ": 2577,
      "195": 2578,
      "làn": 2579,
      "giấc": 2580,
      "600": 2581,
      "lụ": 2582,
      "01": 2583,
      "triệt": 2584,
